export const writer = {
    wri1: {
        wr_txt: `커다란 것이 조그매 보이는 진화를 끝내고 잡다한 생존 기술을 써먹을 수 있는 어른! 책임감과 든든함으로 중무장한 어른도 어른이지만 예민하고 까칠한 누군가도 어른이다. 어떤 경험이 우리를
        어른으로 만드는 걸까? 사실 우린 다 어린 시절 그대로 조금 찌들어 야금야금 욕심내며 살아가는 게 아닐까?

        태어났을 때부터 많이 듣는 말 중 하나는 엄마 닮았네~ 아빠 닮았네~ 하는 것이다. 출생의 근원과 태어난 새로운 생명1을 자꾸 엮는다. 그러다 점점 크면 너 누구 닮아서 이러니! 라는
        말을 더 듣는다. 할머니, 할아버지, 엄마, 아빠, 삼촌, 이모 누구를 가장 닮을지 모르는 뽑기의 결과는 완전히 닮지도, 그렇다고 전혀 다르지도 않은 애매한 도플갱어의 탄생으로 이어진 것
        같다. 분명 닮았는데 어찌 보면 전혀 다르고 더 달라질 수 있는 이들을 베타버전 도플갱어라고 부르고 싶다. 도플갱어로 태어났지만 다르게 진화하는 사람의 이야기가 시작됩니다. 두둥
    `,
        tit: ['0.9', '1.5', '1.7', '2.2'],
        arti: [`말랑한 결의에 찬 어린이는 엄마 손을 꼭 잡고 초등학교 운동장에 웅장히 들어선다. 궁둥이 같은 볼살을 앙 머금고 운동장에 모인 수많은 사람들을 본다. 그곳엔 웅장한 발걸음을 뗀 아이들 수백 명이 모여있다. 엄마 손을 놓고 새로 산 옷, 물려받은 가방을 멘 아이들 사이로 들어가 줄을 선다. 

        8살이 되면 들어가는 초등학교는 25살까지 다닌 학교 중 가장 결의에 찬 시작이었다. 긴장되는 모든 처음에 휘청 넘어져 우스꽝스럽지 않도록 집중하고 있었다. 
        
        “옆에 앉은 짝과 한 달 동안 그 자리에 지낼 거예요~"
        
        첫 학교 첫 담임 선생님이 말했다. 내 옆에는 첫 짝이 앉아있었다. 키 순서대로 맨 앞에 앉은 나와 그는 이 반에서 가장 작은 아이들이었다. 
        
        “같이 지낼 땐 이름을 알아야겠죠? 자 서로 이름을 짝에게 알려주세요!”
        
        선생님은 즐거워 보였다. 내가 만난 첫 난관이었다. 낯가림에 입을 앙다물고 3초간 쭈뼛대며 짝을 보다가 입을 조금 열어 이름을 말했다. 후 난관 극복 끝, 이제 짝의 차례다. 후련히 그의 이름을 기다리는데 그가 갑자기 고개를 숙여 책가방을 뒤적였다. 
        
        ‘쟤는 이름 말하라는데 뭐 하는 거야…?’
        
        아마 생각이 표정에도 다 드러났을 것이다.
        
        짝은 교과서를 천천히 꺼내 누가 봐도 어른의 글씨로 적힌 자기 이름을 보여주었다. 교과서로 얼굴을 다 가려 눈만 빼꼼 보이는 그는 부끄러워 보였다. 그의 빼꼼히 보이는 눈, 공책을 잡은 오동통한 손과 누가 봐도 어른의 글씨로 쓰인 이름을 보며 그와 그의 엄마 아빠 혹은 할머니 할아버지, 나와 나의 그들이 떠올랐다. 내 교과서에도 아빠가 이름을 써 줬기 때문이다. 그는 내 이름을 또박또박 멋있게 쓰려 이름 세 글자에 1분씩 할애해 적었다. 그의 이름을 써준 사람도 그랬을 것 같았다. 아니 우리 아빠보다 시간을 더 들였을 것이다. 그는 선이 많고 복잡한 이름을 가졌으니 말이다. 
        
        ‘어쩜 저런 생각을 하냐… 쟤는 참 똑똑하고 부끄러움이 많네… 신기하다… 근데 어른들은 글씨 다 멋있다…’
        
        첫 초등학교, 첫 교실, 첫 짝과의 만남 긴장되던 모든 처음이 픽 풀려버린 순간이었다. 이후 짝과는 학원도 같아 매일 같이 놀았다. 학교에 적응하고 새 친구들과 노는 일은 온종일 할 수 있을 것 같았다. 그때 나는 뭐든 잘하는 내가 좋았는데 하나 더 잘하고 싶은 점은 글자 예쁘게 적기였다. 
        
        그때는 어른들 글씨가 참 멋있어 보였다. 대충 빨리 쓰는데 누구는 한자 같고 누구는 옛날 영어책 같았다. 또박또박 오래 걸려 쓰면 종종 더 못나지기도 하지만 대체로 멋있었다. 하지만 빠르게 휙 쓰는 편이 더 어른 같았다. 어른들의 글씨는 내가 따라 하기에 너무 어려웠다. 3학년쯤 되었을 때 엄마의 사인을 흉내 낼 수 있었고 그의 평소 글씨를 따라 하기까지는 몇 년이 더 걸렸다. 휘갈겨 쓴 싸인을 더 정교하게 따라 하기 위해 몇 번이고 연습했다. 어릴 땐 부모님의 사인이 필요한 일이 너무 많았고 일일이 허락받기 귀찮았기 때문이다. 꾸준한 연습으로 지금은 내가 바라던 멋진 어른 글자를 흉내 낼 수 있고 엄마 싸인도 내 것인 양 써낼 수 있다. 이젠 엄마 싸인이 필요한 일이 없지만 말이다. 
        
        엄마 싸인을 많이 도용하고 또 다 속아주던 시절 주변의 잔소리는 더 심해졌다. 무슨 짓을 해도 마냥 귀여움받던 시기가 지나버린 것이다. 젓가락 그렇게 쥐는 거 아니다, 손톱 물어뜯지 마라, 그렇게 걷지 마라, 일찍 일어나라 등등 셀 수 없었다. 어떤 사람이 되고 싶은지, 어떤 어른이 되어야 한다는 둥 먼 미래의 이야기도 했다. 하루 즐겁고 하루 심술궂은 어린이는 현재의 즐거움이 중요한 욜로였기에 대부분 흘려들었다. 그 중 기억에 남는 건 연필 쥐는 방법과 손톱 물어뜯기였는데 줄기차게 잔소리하다가 아빠가 그랬다. 
        
        “너 평생 물어뜯은 손톱으로 그렇게 연필 쥐고 살겠다.”
        
        다음 날 아침 학교에 가서 바르게 연필을 쥐고 손톱을 물어뜯지 않았다. 그의 말이 무서워서도 아니고 짜증 나서도 아니다. 그냥 궁금하고 신기했다. 왜 아빠는 지금 습관을 안 고치면 평생 갈 거라고 이야기할까? 지금 고치지 않으면 미래의 나는 그대로일까? 아침 일찍 학교에 가는 여전히 키 작은 어린이는 맨 앞자리에 앉아 고민했다. 이게 못 고칠 건가? 매일 새로운 일투성이던 시절 무언가 바뀌는 일은 가장 쉬운 일 중 하나였기 때문이다. 이제 엄마 싸인도 흉내 내는데 뭘 더 이루지 못하겠냐는 말이다.
        
        ‘사실 바꾸기 쉬운데. 그냥 귀찮아서 안 한 건데.’
        
        책상에 펼쳐 둔 교과서를 아무 페이지나 열어 아무 글이나 적어봤다. 네 손가락으로 쥐던 때와 세 손가락으로 바로 잡을 때는 별다른 점이 없었다. 연필 쥘 때 손가락 좀 바꾸면 되고 손톱은 입에 안 대면 되는 아주아주 쉬운 일을 잔소리가 지긋해질 시점에 바꿨다. 아, 미루는 습관은 죽을 때까지 함께 갈지도 모르겠다. 
        
        어른이 되면 습관을 고칠 수 없나? 세 살 버릇 여든 간다는 말을 너무나 많이 들어와서 습관이라는 건 어릴 때 고치지 않으면 평생 그대로 살아야만 할 것 같았다. 뭐든 예외는 있으니 안 그런 사람도 있겠지만 대부분은 그렇겠지? 상상의 나래를 펼쳤다. 왠지 어른들은 습관뿐 아니라 모습이나 말이나 행동을 바꾸기 어려운 것 같았다. 일 년 전과 비슷하게 말하고 어제와 똑같은 행동을 하는 어른들을 보면 내 생각이 맞는 것 같았다.
        
        ‘어른들이 어린이보다 모두 나은 건 아니네ㅎ’
        
        괜히 으쓱했다. 어른들은 멈춰있고 아이들은 매일 달라지는 것 같았다. 그때는 어른들이 변하지 않고 멈춰버리는 이유 그리고 나도 일정 부분 멈추게 될 거라는 사실을 몰랐다. 어른이 되는 건 멈추는 거구나! 하며 새로운 발견에 기뻐했다. 그런데 멈추는 게 정말 좋은 걸까? 그냥 매일 기분에 따라 다른 선택을 하고 마음대로 살면 더 행복할 텐데 초등학생 저학년의 나는 이해할 수 없었다. 그리고 만약 나도 멈추게 된다면 어떤 사람으로 얼음하고 있을지 상상했다. 어디에, 어떻게, 어떤 모습으로 멈출지 고민은 어린 시절에 해야 하는 것일지 모른다. 그날 온종일 책임감과 자랑스러움 사이에서 왔다 갔다 했다. 
        
        지금 생각해보면 사람은 안정화 단계를 거치는 알고리즘 같다. 우여곡절을 겪으며 수정 사항을 반영하다 어느 순간부터 안정화된 궤도에 들어가고 해당 운영체제로 큰 문제 없으면 그냥 살아가는 것 같다. 매일 새롭고 자잘한 충격투성이 세상을 지나면 듬성듬성 거대한 충격 산을 만나게 됨을 그땐 몰랐다. 타고난 성향과 예민함으로 어느 정도의 초기 충격을 견딜 수 있는지 세팅되며 상황의 피곤함이 견딜 수 있는 정도를 넘어서기 시작하면서 자체 안정화를 하는 것 같다. 그 안에서 미세 조정은 일어나지만 큰 틀은 바뀌지 않는다. 큰 틀은 주변 상황과 성향으로 가능성이 점쳐질 수 있는 것 같다. 맞벌이 부모님, 할머니와의 추억, 친구들과의 갈등 이런 것들이 사건이 되고 이에 맞춰 요리조리 왔다 갔다 하다가 가치관이 정립되는 게 아닐까. 습관은 그리 치명적으로 멈추는 것 같지 않다. 이는 언제나 바뀔 수 있지만 어른의 숙명적 피곤함이 이를 방해할 뿐이다. 어른이 되는 운명은 거스르고 싶다가도 어느새 도달하는 것만 같다. 변화무쌍한 날을 지나 안정감과 꼰대 사이에서 미세 조정을 하는 어른의 모습이 떠올랐다.
        `,
            `지하 일 층에서 엘리베이터 버튼을 누르고 엄마는 말했다. 너희 아빠랑 이혼할까. 

        어…. 어 그러던지
        별 고민 없이 대답했다. 둘 사이가 나랑 무슨 상관이야. 엄마는 엄마고 아빠는 여전히 아빠인데 그냥 떨어져 사는 것뿐이겠지. 생각했다. 지금 보면 그게 그렇게 간단한 문제냐 하며 잔소리를 한 시간은 할 수 있을 것 같다. 내 맘대로 따라갈 사람을 정할 수 있을지, 떠나버린 한 사람을 쉽게 볼 수 있을지, 잘 살아갈 수 있을지 해야 할 고민이 산더미인데 그런 건 전혀 모르고 있었다. 
        
        진짜?? 역시 딸은 엄마를 이해해주는구나!
        
        엄마는 두루마리 휴지 2묶음을 바닥에 던져두고 냉동 볶음밥이 가득한 장바구니를 들고 있는 나를 껴안았다. 
        
        얼떨결에 엄마를 감동시켜버린 중학교 2학년의 나는 오랜만에 하는 엄마와의 포옹이 당황스러웠고 내가 무슨 짓을 한 건가 무서웠다. 툭 튀어나온 말 뒤에서 엄마는 여러 허상을 보고 감동한 듯 했다. 
        
        이후 엄마는 회사에서 내 자랑을 했다. 내 딸은 너무 어른스럽다면서. 엄마의 이혼 고민에 쿨하게 마음대로 하라는 딸이 어디 있냐면서. 맨날 애 취급받다가 갑자기 어른스럽다는 자랑 위에 올라가자 그 차이에 배가 시리고 고소공포증이 올라올 것 같았다. 이런 게 어른스러움이라고? 당황스러웠다. 난 달라진 게 없는데. 어른은 나보다 남을 생각하는 사람인가 보다 싶었다. 왜냐면 엄마는 내가 그를 생각하는 마음에 내가 힘들 것을 감내하겠다는 뜻으로 이해한 것 같았다. 엄마를 생각하는 마음이 없다고 하면 거짓말이지만 이만큼 칭찬을 들을 정도는 아닌 것 같아 부끄러웠다. 나보다 남을 더 많이 생각하는 어른이라면 난 어른이 될 수 없을 것 같았다. 동시에 자기를 더 많이 생각하는 중년의 누군가들을 떠올렸다. 
        
        그래도 어른인 척 살아갈 수는 있겠네
        
        꼬리에 꼬리에 꼬리에 꼬리를 물어 생각의 결론이 저 멀리 가버렸다. 
        
        다시 엄마의 이혼으로 돌아와 보자. 쿨하게 대답할 수 있었던 배경은 다음과 같다. 우선 내 기억이 시작되는 지점은 4살쯤 된 나를 동네 할머니들이 둘러싸 놀리던 때다. 당시 나는 아빠를 싫어했고 너무 솔직했다. 할머니들은 그런 나를 알고 만날 때마다 나에게 아빠 닮았다고 했다. 
        
        아닌데! 나 아빠 안 닮았는데!
        
        무한도전 정형돈이랑 똑같은 말투로 말했다. 100센티도 안 되는 밑 동네 공기를 맡는 꼬마가 바락바락 화내봤자 70년을 산 할머니들은 웃기기만 했다. 어린 난 화날 때마다 정형돈 말투로 말했고 할머니들은 심심하면 했던 말을 또 했다. 재방송도 눈앞에서 살아 움직이면 재밌나 보다. 이마저도 나의 기억이라기보다 나를 보면 할머니가 맨날 하는 옛날이야기 중 하나여서 내 기억인양 둔갑한 것일지 모른다. 
        
        어릴 적부터 나는 아빠와 똑같이 생겼고 아빠는 태어났을 때부터 입꼬리에 고집을 가득 물고 있어 주름이 잡혔을 사람이었다. 그건 닮지 않았다고 강력하게 말할 수 있다. 앞으로도 닮지 않을 예정이다. 종종 화낼 때 그의 심술궂은 입과 눈알이 싫었다. 꼴 보기 싫은 그의 분노는 주로 눈과 입을 통해 나와서 그랬다. 내가 그를 싫어하는 사실을 그도 알고 있고 엄마도 알고 할머니 할아버지도 알고 그냥 날 아는 사람들은 다 알고 있었다. 문제는 내가 그를 싫어하는 게 아니라 싫어하게 된 이유다. 그 이유는 우리 가족이 다 알고 그의 나이만큼 겪어 본 것이다. 엄마가 이혼할지 할머니한테 물어봤어도 왜? 라는 말은 절대 나오지 않았을 것이다. 아마 이런 표정일 것이다. ‘어휴.. 저런.. 결국..’ 아빠에게 말해도 짐작은 하고 있었을 거라 확신할 정도로 그는 참 치명적인 문제를 한결같이 유지하고 있었다. 
        
        15년간 관찰로 이 부부 사이의 기브앤테이크 원칙은 블랙홀이 빨았다 대충 뱉은 모양임을 알게 되었다. 아주 엉망진창이었다는 말이다. 한 명에게 나와 동생들, 집과 요리, 조부모와 일 모든 것이 전가되었고 남은 한 명은 심판자였다. 종종 입에서 술 마시고 토한 냄새가 나는 것 같은 그는 종종 냄새 같은 말을 생긴 대로 뱉는 사람이었다. 심판자를 제외한 모두가 껴안고 울어본 경험이 반복되었는데 그때마다 난 그에게서 술 냄새 나는 토 모양 말들을 배워 속으로 그에게 뱉었다. 입 밖으로 나가지 못 하는 말들이 쌓이고 쌓이며 눈알로 분노했다. 이런 시간은 초등학교 3학년쯤 빈번하게 반복되었다. 아랫배가 긴장되고 나보다 키가 20센티는 더 큰 친구가 날 누르는 것처럼 숨이 답답한 시간의 감각을 알게 된 것이다. 그 잠깐의 시간이 지나면 항상 독립을 생각했고 지금도 독립할 수 있는 엄마는 나와 동생 때문에 여기 있는 것인가 생각했다. 
        
        지금은 엄마의 삶에 내가 부담이지만 동시에 행복임을 잘 알고 있다. 다만 어릴 적 나는 엄마에게 부담임을 더 확실히 알고 있었다. 하지만 난 혼자서는 살아가기 어려운 어린이였고 이를 잘 알고 있었고 이 집도 나가고 싶었다. 그래서 이혼하라고 했다. 나도 같이 도망치려고. 아주 운이 나쁘면 나만 이 집에 남겨질 수도 있지만 위험을 감수하고서라도 이 모험은 충분히 가치 있어 보였다. 
        
        엄마 미안. 내가 도망치고 싶어서 그렇게 대답한 거야. 
        
        하지만 결국 아직 같이 살고 있다. 나만 집을 떠났다. 그 집에 있을 땐 내가 엄마에게 부담 같았는데 떠나오니 행복이 됐다. 적당한 거리는 정말 중요함을 알게 되었다. 일 년에 두 번 정도 만나 수다 떨고 영화 보며 놀다가 헤어지니 안 좋은 일이 생길 건덕지도 없었다. 그럴만한 탈색과 피어싱은 일정을 고려해 며칠만 하지 않으면 괜찮았다. 그 정도야 당연히 할 수 있었다. 집 떠난 이후 혼자 사는 것의 기쁨을 알게 되었는데 너무 달콤해서 만약 내가 결혼한다면…? 상상도 안 된다. 결국 이혼하지 않을까? 실현 가능성 낮은 상상을 하다가 동생에게 이야기했는데 그가 그랬다.
        
        “엄마랑 언니 결혼 이야기 한 적 있거든? 엄마가 언니는 결혼 안 할 것 같대. 니네 언니는 평생 결혼은 안 할 것 같다고 말했음”
        
        엄마와 동생은 나를 아주 잘 알고 있었다. 종종 친구들은 명절에 본가에서 연애는 안 하냐 남자친구, 여자친구는 없냐 취업은 언제 하냐 잔소리를 폭격으로 듣고 온다. 생각해보면 난 명절에 연애나 결혼 관련 잔소리는 들은 적이 없다. 단 한 번도 말이다. 아, 그런 적은 있다. 한 번 아빠가 술 취해서 그의 사위 이상형을 말해줬다. 사회과학 관련한 전공이었으면 좋겠고 철학과는 안 된다고 했다. 현실성이 떨어질 수 있다나 뭐라나. 비슷한 이유로 미대 나온 남자도 선호하지 않는단다. 그리고 자수성가한 스타일이었으면 좋겠고 외국인은 싫다고 그랬다. 나보다 구체적으로 남편을 상상한 그가 좀 웃겼다. 상상보다 환상에 가까운 듯한 것을 술기운에 전달하는 아빠가 조금 우스웠지만 잠깐 그런 남자와 결혼해 살아가는 미래를 상상해봤다. 소박하고 단란하게 살다가 죽겠지… 해피엔딩이네… 여기까지가 내 결혼 상상력 한계였다. 
        
        구체적으로 나의 결혼 상대를 좁히는 걸 좋아하는 아빠와 달리 엄마는 내가 누굴 만나든 첫사랑 이야기 들려달라는 초등학생처럼 이야기했다. 불법적인 일만 하지 않으면 성별도 상관없다는 태도를 보였다. 다만 너에게 다정한 사람을 만나라고 연신 언급했다. 어떻게 이렇게 다른 둘이 만나 결혼했을까… 사실 엄마는 잘생긴 사람을 좋아했고 아빠는 잘생겼다. 이 사실 하나만으로 연결되었다니 참 세상 신기하다. 엄마는 종종 얼굴만 보던 그때를 돌아본다. 
        
        “생긴 것만 보면 안 돼. 사람이 다정해야 살맛 난다… 알겠니?”
        
        엄마의 조언은 웃음기 없이 비장하게 새겨 놓기로 했다. 누군가를 만난다면 사회과학을 하는 이보다 다정한 사람을 선택해야겠다 결심한다.
        `,
            `미술을 배울 수 있던 전환점은 사주 아저씨였다. 이모할머니의 아는 사람의 친구로부터 소문난 아저씨는 용하기로 명성이 자자했다. 몇몇 미신을 믿는 가족들 사이에서 카톡으로 전달된 그를 만나 본 적은 없지만 내가 고마워하는 사람 중 하나다. 내가 중학생이 되었을 즈음부터 엄마 아빠는 미술 하겠다는 딸의 말을 진지하게 받아들일 수밖에 없었다. 진짜 얘가 미술을 해도 되는 걸까? 어렵지 않을까? 내가 겪어보지 않은 안전하지 않은 길인데? 이런저런 고민에 빠진 둘은 둘이서만 이야기하다 딸의 사주를 보러 가기로 결심했다. 이후 엄마가 비장하게 말했다.

        “아빠랑 니 사주 보고 이야기하기로 했어. 아빠는 사주 믿으니까 거기서 미술 하라 그러면 설득할 수 있을 거 같아.”
        
        날 알지도 보지도 않은 사람이 생년월일을 보고 판단하는 말을 듣고 내 일생일대의 결정을 내리겠다니. 하지만 아빠에게 통하는 방법임은 분명해 보였다. 그는 엄마와 궁합 보고 결혼을 결심한 사람이니까. 치지도 않은 시험 결과를 기다리는 것 같은 심정이었다. 맞벌이기에 주말에 둘은 사주를 보러 가기로 했다. 월요일에 이 소식을 듣고 난 얼른 친구에게 상담하러 학교에 갔다.
        
        “야, 아빠가 사주 보고 나 미술 시킬지 결정할 거래. 미치겠다.. 어쩌냐?”
        
        “와 재밌겠다. 나중에 후기 좀.”
        
        “이 새끼가”
        
        역시 인생은 혼자다. 그런데 알지도 못하는 아저씨가 나에 대해 뭐라고 말할지 어떻게 안단 말인가. 아저씨가 미술을 허락할지 반대할지 두 가지 선택지에서 벌어질 수 있는 일들을 상상했다. 하루 열심히 고민해 두 가지 방법이 나왔는데 첫째는 그 아저씨의 번호를 알아내 이 아이는 미술을 해야 합니다! 말해달라고 부탁하는 것이고 둘째는 시내에 있는 사주 아줌마에게 가 상담하는 것이다. 첫 번째 방법은 확실하지만, 그의 번호를 알아내기 위해선 엄마의 비밀번호 걸린 휴대폰을 뒤지거나 물어보거나 해야 하는데 생각만 해도 피곤했다. 결국 두 번째 방법으로 결정했다. 집에서 주워들은 사주 지식으로 어디서 보나 사주는 큰 틀이 비슷하다는 것을 알고 있었기 때문이다. 그날 수업 끝나고 친구를 끌고 시내로 갔다. 후기 좀 알려달라는 그 친구를 데려갔다. 
        
        30분 버스를 타고 도착한 길거리에서 사주 보는 곳을 찾았다. 가장 가까운 곳 아무 데나 들어갔다. 
        
        “사주 봐주세요.”
        커다란 교복을 입고 비장한 표정을 한 중학생을 보고 아줌마는 무슨 생각을 했을까.
        
        “학생 무슨 고민이 있길래 왔어?”
        
        “그게 있잖아요……”
        머뭇거리다 말했다.
        
        “제 진로가 사주에 달렸습니다….“
        
        “아 진로가 고민이야~ 생년월일 불러봐. 태어난 시간은 알아?"
        
        비즈니스 웃음을 띤 아줌마는 친근하게 말을 걸었다. 난 처음 본 사람에게 주민등록 앞자리를 말하고 태어난 시간도 말했다. 사실 여기 오기 전에 엄마한테 전화해 태어난 시간 물어봤다. 숙제라고 뻥쳤다.
        
        “너는~"
        
        자세한 내용은 기억나지 않는다. 다만 미술이 적성에 맞을 거라고! 하셨고 그 말을 듣자마자 자초지종을 설명했다. 아줌마는 막 웃으시더니 말했다.
        
        “학생 괜찮을 거야! 사주는 어디서 보나 대충 비슷해 그리고 아직 어리잖아. 자식 사주 들고 오는 부모한테 뭐 시키지 마라 이런 이야기 잘 안 해. 다 바뀔 가능성이 있는 거거든. 그냥 이런 성향이 있으니 더 맞을 것 같은걸 추천해주는 건데 학생은 미술 맞아. 그니까 걱정하지 마.”
        
        “진짜요?? 진짜죠?? 저 아줌마 믿어요.“
        
        연신 진짜요?를 남발하다 진정될 즈음 좁은 사주 컨테이너를 나왔다. 업계 사람 말이 가장 신빙성 있겠지. 생각했다. 종일 티비보듯 말하는 친구는 흐릿하게 존재하다 헤어지고 난 주말만 기다렸다.
        
        토요일 낮이 되고. 둘은 떠났다. 아저씨가 이상한 말 하면 어쩌지 상상의 나래를 펼치다 저녁이 되었고 둘은 돌아왔다. 조금 피곤하고 어딘가 후련한 듯한 아빠는 방으로 들어갔고 엄마가 소파에 누워있던 나에게 결과를 발표했다.
        
        “아저씨가 너 미술 하라더라.“
        
        와!!! 사주 아줌마 사랑해요. 아저씨도 사랑해요. 역시 업계 사람이 가장 정확하다.
        
        “아 진짜? 뭐래 뭐래”
        
        “니 보고 얘는 얼음이 녹으면? 질문했을 때 봄이 온다고 답할 애예요. 그런 애한테 미술을 시켜야지 라더라. 아저씨도 그러는데 아빠가 뭐 어쩌겠니. 아빠는 사주 믿는데.”
        
        얼음이 녹으면 물이 되지 무슨 소리야…. 싶었지만 쇼맨십을 발휘해 말해준 아저씨가 앞에 있다면 손을 붙잡고 다섯 번 정도 흔들어 재낄 만큼 기뻤다. 그렇게 어린 시절 일생일대의 결정은 사주 아저씨의 도움으로 한고비 넘겼다. 
        
        ‘그때 그 시간에 태어나 정말 다행이다…’
        
        생일의 감사함을 그날만큼 짜릿하게 느낀 적이 없다.
        
        아빠가 사주를 믿게 된 배경엔 할아버지가 있다. 아마 할아버지의 배경엔 증조할아버지 혹은 그의 아마 둘째 부인일 증조할머니가 있을 것이다. 할아버지는 동생을 좋아했고 할머니는 나를 좋아했기에 그와는 큰 추억이 많지 않다. 주로 동생이나 부모님으로부터 이야기를 듣는데 왕년에 밥상을 좀 엎었다는 이야기뿐이다. 내가 본 할아버지는 굉장히 부드럽고 아빠보다 깨어있는 사람인데 갱년기가 전환점이었을까 싶다. 아니면 아직도 그런 사람일 수도? 난 그를 잘 모르니 확신할 수 없다. 이런 아리까리한 소문을 듣다가 최근 믿고 싶지 않은 이야기를 들었다. 그가 공기청정기를 샀다는 소식이었다. 삼성, 엘지 공청기면 말을 안 한다. 샤오미도 봐준다. 그 공기청정기는 전원 버튼도 없었다. 지금은 활동하지 않는 어떤 정치인이 사용할 예정인 제품이라고 했다. 사용 중인 것도 아니고 사용할 예정은 뭐야? 이를 듣고 아빠는 한심한 듯 그의 아빠를 쳐다봤고 엄마는 “그거 사서 기분 좋고 건강해지는 느낌 들면 된 거지 어쩌겠니.” 라고 했다. 그의 마법 단어 “어쩌겠니”는 앞으로 자주 되뇌일 예정이다.
        
        이해되면서도 안되는 구매였다. 어느 정도 이해가 되는 이유는 폐가 안 좋아 수술받은 할머니가 이 공청기를 집에 들인 후 더 건강해진 기분이 든다고 했기 때문이다. 내가 보기엔 위약효과지만 그래도 할머니가 마음 편하다면 그걸로 된 것이 아닐까? 싶었다. 그러다가 공청기 가격이 몇백, 아니 천만 원에 달할지도 모른다는 말을 들었다. 고된 농사를 지어 꼬박꼬박 모은 돈을 그렇게 쓴다니 차라리 일하지 않고 놀고 먹는 게 더 위약효과를 강화할 수 있지 않았을까 싶기도 하다. 왜 구매한 건 그들인데 내 돈을 사기당한 것만 같은지 모르겠다. 하지만 어쩔 수 있나 그들의 돈인걸.
        
        전원 버튼이 없는 공기청정기를 대단할지 모르는 금액을 지불하고 구매한 할아버지는 그 신묘한 기계인지 장식품인지 모를 것을 우리 집에 놓아야겠다고 하며 토요일 오전 10시에 우리 집을 방문했다. 그의 진심을 엄마 아빠가 돌아가며 사양했지만 역시 진심은 거부할 수 없나 보다. 온갖 소문에 휩싸인 유명 인사를 만나는 기분으로 상자를 열었다. 막상 열어보니 웬 나무로 된 장식품이 하나 나왔다. 
        
        온 방에 공기가 갈 수 있도록 놓아야 한다면서 우리 집 중앙에 자리 잡은 이 기괴한 장식품은 주변에 물을 놓기만 하면 거품이 올라오며 정화가 된다는 신화와 같은 물건이라고 하였다. 대화로 시간여행을 할 수 있음을 깨달았다. 약간 그리스 로마신화 속 세상에서 장사꾼과 대화하는 것 같았다. 그래도 우리 건강하라고 주는 건데,, 고마워해야 하는 건데 왜 이렇게 마음 한켠이 알싸한지 모르겠다. 모자란 월세 보증금이 생각나서 그럴지 모른다. 보증금을 낮추고 월세를 올렸기 때문에 공청기가 보증금으로 보였다. 이럴 때 당근이 필요한 게 아닐까? 싶다가도 누가 사…. 싶은 마음에 ‘어쩔 거야….’ 마법의 주문을 되새긴다. 그의 마음을 소중하게 생각하자 다짐했지만 몇 달 뒤 삼촌 집에도, 엄마 차에도 큰고모 집에도 그 공청기가 들어왔다는 소식에 어쩔 수 없는 알싸함이 다시 찾아왔다. 
        
        “야 너는 안 그럴 것 같지?”
        이해 안 된다며 한 시간을 떠드는 나에게 엄마가 말했다.
        
        “원래 늙으면 다시 애 되는 거야. 나도 그렇게 될지 모르고. 너도 그럴지 모르는 거야. 속는 셈 치고 써봤는 데 효과 있는 것 같으면 믿게 되는 거고. 다 늙었는데 이걸 따지고 뭐하고 할 일이 뭐가 있니.. 니 아기 때를 생각해 싫으면 싫고 좋으면 좋은 거지 맞다 틀리다는 주관적인 거야. 사람이 그렇게 이성적인 게 아니야~”
        
        할아버지의 공청기는 운동 선수들의 징크스 같은 걸까. 꼭 이 신발을 신어야 공이 잘 차진다든지 그런 믿음들과 비슷한 것일까? 나도 늙는다면 그런 믿음을 가지게 될까? 세상은 기묘한 믿음들로 지탱되어 연결되는 것일지 모르겠다. 다시 생소한 믿음을 만나게 된다면 믿는 자를 더 이해하고 말할 수 있어야 할 것 같다. 다시 알싸함은 접어두고 우리의 폐가 건강하길 바라는 귀여운 마음만 기억하기로 했다.
        `,
            `어린이는 자라고 어른은 늙는다. 권력은 전환된다. 시소에서 어린이의 무게가 더 무거워지는 순간이 온다. 그때 삶은 희망이라는 구덩이를 파고 내가 빠지기를 기다린다. 용서하면 편하다며 속삭이는 구덩이 앞에서 어린이의 모습으로 서 있다. 그 구덩이 앞에선 10살로 돌아간다. 아니 돌아갔었다. 이젠 구덩이가 희미하다. 역시 권력의 맛이 무섭다. 

        아빠는 늘 나에게 시련을 주는 존재였다. 바깥세상도 시련투성인데 집에서도 극복해야 할 무언가를 숨 쉬듯 생산하는 사람이 달갑지 않았다. 
        
        아주 어릴 적 할머니 집에 살았을 때부터 만화를 좋아했다. 신의 괴도 잔느를 좋아했고 더 커서는 투니버스를 달고 살았다. 당연한 순서처럼 그림을 그렸고 손으로 만들어내는 일을 좋아했다. 만들어낸 결과물을 보면 뿌듯했다. 당연히 미술을 하겠다고 했다. 구체적인 건 모르겠고 그냥 미술이라는 큰 범위는 정한 상태였다. 당연히 아빠는 반대했다. 처음엔 엄마도 반대했다. 얼마 지나지 않아 엄마는 그냥 하라고 했다. 어차피 자식들은 제 맘대로 되지 않는다는 것을 알고 있는 사람이었다. 엄마는 덧붙였다. 
        
        “난 니가 날 원망하지 않았으면 하거든? 그러니까 니 선택대로 해. 대신 엄마 원망하지 마라.”
        
        다행히 지금까지 원망하지 않았고 앞으로도 그러지 않을 예정이다. 자기 인생 자기 알아서 살자는 우리 집에서 진리처럼 나도는 말이었다. 아빠는 좀 달랐다. 예체능만 아니면 괜찮다고 했다. 그 분야는 재능있는 소수만 성공하는 시장이니 안정된 분야를 가는 것이 어떠냐고. 
        
        “어차피 나 회사 들어가서 디자인할걸?”
        내 처음 말은 씨알도 먹히지 않았다. 
        
        뭐 하러 미술 하냐부터 어느 회사에 갈 것인지 어떤 일을 구체적으로 할 것인지에 대한 답을 내놓기를 원했고 초등학교 시절 이미 아빠의 우람한 성량에 쪼그라든 나는 한마디 하고 울었다. 역시 학습이 무섭다. 매일 설득해도 나아지지 않는 상황이 억울하고 서러워서 울었다. 그래도 내가 참 대견한 부분은 매일 한마디는 하고 울었던 거다. 울면서 생각했다. 
        
        ‘오늘은 미술 하겠다고 말했으니까 내일은 나 재능있다고 뻥쳐야지’
        
        그래서 매일 밤 한마디씩만 하고 잤다. 일 년이 지났다. 그러다 힘든 나머지 그냥 편지를 썼고 아빠는 그것을 읽고 허락했다. 울면서 한마디씩 하기에 할 말이 너무 많았기 때문이다. 그리고 매일 한 문장씩 들으면 피곤한 직장인 머리에 어제 내 말이 남아있을 리 없었다. 그래서 그에게 최적화된 설득 계획을 짰다. 그를 설득하기 위해선 현실적인 대책들이 필요했고 그가 봤을 때 바람직한 목표 아래 건설적이며 효과적인 과정들을 나열했다. 편지 속 내 미술 진로의 최종 목표는 현대차에서 자동차 디자이너가 되는 것이었다. 고향에서 현대가 주도하는 사업이 핵심이기에 딸이 학교는 서울로 가도 다시 돌아올 수 있고 또 대기업이면 결혼도 잘하겠지 생각할 수 있도록 글을 썼다. 난 현실적으로 생각하는 사람이고 공부만 해서 성공하기보다 미술과 결합하는 편이 더 성공 확률이 높을 수 있다고 어필했다. 옛날부터 지금까지 자동차 디자인엔 전혀 관심 없고 할 생각도 없다. 대학교를 들어간 이후로 그는 나에게 그 편지 내용 기억나냐고 물어보았는데 아~ 내가 그랬구나~ 하고 말았다. 
        
        “아이고~ 사기당했다 사기당했어."
        아빠가 그러길래
        
        “어쩌겠어~ 인생이 그런걸~”
        돈 주고도 배울 수 없는 가르침을 되돌려 주었다. 
        
        이후 알게 된 사실은 두 가지인데 하나는 아빠가 그 편지를 자켓 안주머니에 넣어 다닌 것이고 또 하나는 그 모든 철벽이 나를 시험하기 위함이었다는 것이다. 그의 손바닥 위에서 놀아난 기분이었다. 그의 입장은 이랬다. 힘든 분야니까 니가 그냥 찔러보는 거라면 시키지 않으려 했다고. 내가 봤을 땐 시험이 주목적이 아니라 그냥 자기 맘에 안 들어서 그런 것 같은데… 싶었지만 말하지 않았다. 사실 뻥이다 정확히 기억나지 않지만 드는 생각 그대로 말했다. 아마 그는 피식 웃고 넘어갔을 것이다. 
        
        어릴 적 우리 집은 화난 아빠와 그로 인해 화난 여자 세 명이 사는 집이었고 아빠는 이상하게 납득 범위가 넓었다. 자기 행동과 말이 폭력적임을 알고 있었지만 이 정도는 사회에서 납득할 수 있는 범위라고 생각하는 듯했다. 동시에 내가 그를 싫어하는 것 또한 이해했다. 그래서인지 못된 말도 많이 하고 또 많이 들을 줄 알았다. 참 이상한 사람이다. 나 같으면 안 하고 안들을 텐데. 참고로 돌려주기 시작한 때는 중학교 3학년이 지나면서고 그전까진 아무 말도 못 했다. 
        
        초등학교 3학년쯤 그는 화를 더 많이 냈고 욕을 입에 달고 살았다. 그때 나는 너무 작았고 그에게 똑같이 돌려주기엔 무서웠다. 언어폭력과 강압적인 분위기 조장도 가정 폭력 일부임을 모두가 알아야 한다고 생각했다. 우리 집 이야기를 친구들에게 했을 때 각자 집에서 그러한 역할을 하는 사람이 꼭 하나쯤 있었기 때문이다. 나도 불쌍했고 친구들도 불쌍했다.
        
        그를 싫어하다가 문득 궁금해졌다. 아니 이해가 안 되잖아. 왜 저렇게 행동하지? 그는 똑바로 선 대단한 기둥처럼 가정을 지탱해야 한다 배웠음을 알게 되었다. 내 친구들의 집도 비슷할까. 가부장제가 여러 가족 망치는구나 싶었다. 
        
        한 20년은 그를 싫어했는데 그래서인지 그와의 좋은 추억은 더 슬프다. 어릴 적 오락실 갔던 토요일, 곱창 맛집을 찾아다니던 저녁이 그렇다. 음식 취향과 성향 등 우린 비슷한 점이 많았다. 그가 왜 그렇게 행동하는지 말하지 않아도 알 수 있을 때가 대부분이었다. 싫어하는 사람과 깊게 연결된 것만 같을 때 가슴에서 연가시가 자라는 것 같았다. 우린 좀 더 추억을 만들 수 있었을 텐데 아쉽지만 내가 어쩔 수 있는 일은 아니다. 그를 너무 싫어한 나머지 그와 비슷하게 생긴 선생님 두 명도 대놓고 싫어했다는 사실을 그는 모른다. 내가 몰랐던 사실도 있다. 그도 나를 싫어했던 것이다. 
        
        휴학을 결심했을 때 엄마 아빠와 전화했다. 신체적인 건강 악화는 심리적인 문제도 동반했다. 잠 못 자면 다 골병든다는 말이 정답이다. 도저히 버틸 수 없을 것 같았다. 꽤 근성을 키우며 살아왔는 데 정신적인 문제는 견디기 어려웠다. 
        
        “도망치지 말고 버텨라.”
        
        항상 들었던 말이다. 실제로 그렇게 행동했고 그 결과 성장했다고 느낄 수 있었다. 엄마 아빠가 한 말 중 꽤 쓸모 있다고 느끼는 것 중 하나였다. 하지만 대학 생활엔 휴학이라는 도피처가 존재했고 너무나 쉬고 싶었다. 난 실력 없는 사람이었고 봐줄 만한 실력을 갖추기 위해서는 잠을 줄이고 더 줄여야 했다. 그러다 한계가 왔다.
        
        엄마는 휴학하지 않았으면 하는 이유로 학비를 들었다. 얼른 학비 부담에서 벗어나고 싶다는 말이었다. 그에게 부담되는 일은 최대한 하지 않도록 나는 프로그래밍 되어있었지만 돈을 벌거나 대출받는 방법으로 도피할 수 있었다. 
        
        아빠와의 대화는 잘 기억나지 않는다. 휴학하지 않는 게 낫다는 이유나 서론들은 듣자마자 잊어버렸다. 기억에 남는 유일한 문장은 아래와 같다.
        
        “니가 날 너무 닮아서.. 니가 좀 싫었다. 너무 완벽하게 모든 걸 해내려고 하지 마라. 내가 그래봤는데 그거 힘들어.“
        
        그때 울음을 참으며 기숙사 침대 위에 누워 전화하고 있었는데 룸메들은 눈치 봤겠지. 지금 생각하면 웃긴 일이다. 왜 이 문장만이 남아있는지 알 것 같다. 아빠와 난 대화다운 말을 한 기억이 많이 없다. 어릴 적은 그의 폭력성 때문이고 커서는 잔상이 된 감정이 그와의 대면을 막았다. 같은 알고리즘으로 짜인 사람을 볼 때의 기묘한 혐오감과 불가피한 애정은 그와 나 둘 다 느끼고 있었다. 승자가 정해진 힘겨루기를 하다 다시 못 일어날 듯 누워버린 나에게 손을 내밀어준 것 같았다. 그 당시 감정은 그랬다. 
        
        결국 휴학은 하지 않았고 대충 했을 때 돌아올 결과도 다 내 것임을 알기에 존나 열심히 살았다. 받은 성적 중 가장 별로였지만 못 봐줄 정도는 아니었다. 무식하게 버티는 법만 배워버려 언제가 도망칠 타이밍인지 알지 못해 불안하지만 질긴 근성이 믿을 구석이다. 
        
        아빠와 나 사이의 권력 시소는 대학에 가면서 전환되기 시작한 것 같다. 그의 집을 떠나 새 둥지를 찾으며 시작된 거라고 볼 수 있다. 그는 화도 잘 내고 욕도 잘하지만 가장 힘들 때 도플갱어만이 할 수 있는 말로 일으켜준다. 언젠가 저녁 곱창집을 찾다 강변에서 길을 잃었을 때 짧지만 가파른 언덕을 만났다. 그는 먼저 올라가 내 손을 잡고 당겨주었는데 초등학교 이후로 처음 잡아 본 손이었다. 손은 단단했고 나를 빠르게 언덕 위로 올려주었다. 이게 뭐라고 참 기억에 남는다. 몇 없는 좋은 기억은 보관하고 불쾌한 감정 찌꺼기들은 흘려버리려 한다. 아예 사라지진 않을 테지만 앞으로 내가 행복한 정도면 충분하다. 왠지 폭력적이던 그를 용서하거나 하지 말아야 할지 정해야 할 것 같지만 용서고 나발이고 신경 쓰지 않기로 했다. 그가 달라지고 나도 그와 다르게 산다면 그걸로 괜찮은 것 같다. 언제든 자유롭게 인연을 끊어버릴 수 있는 칼이 나에게 있음을 알게 된 후로 꽤 후련하다. 역시 권력이 최고다. 
        
        + 마감 한 작가의 말
        안녕하세요 여러분. 안녕히 여러분을 보내드릴 타이밍이지만 첫인사니까 안녕하세요를 먼저 써봤습니다. 일단 글을 쓰긴 썼는데 누가 읽을진 모르겠어요… 이걸 읽으시는 분은 아마 다 읽어주셨겠죠? 읽으시며 저에 대해 환상인 듯 사실인듯한 이미지가 생기셨을 것 같은 노파심이 드는데 절대 이 글을 순진하게 다 믿지는 말아주세요. 과장도 축약도 허구도 존재하는 이야기입니다! 저는 마감해서 홀가분하지만, 이거 하느라 미뤄 둔 현생을 생각하면 막막하네요. 하지만 근성으로 극복해보겠습니다! 읽으시며 부정적인 감정이 들었다면 퉤퉤퉤 버려버리시고 긍정적인 마음이 들었다면 그대로 가볍게 간직해주시면 감사하겠습니다. 모두 행복 잘 챙기며 사세요! 아자아자!
        `
        ]
    },
    wri2: {
        wr_txt: `Q 44. 다시 돌아가서 싸우고 싶은 순간은?
    A. 내가 방관했다고 생각되는 모든 순간들.

    언제나 되고 싶은 사람은 명확했다. 똑똑해지고 싶기도 했고, 아주 부자가 되고 싶다고 생각한 적도 있었지만, 언제나 남에게 도움을 줄 수 있는 사람이길 원했다. 개인적으로 친분이 없더라도
    그 사람이 도움이 필요하다고 생각되면 턱턱 다가가 손을 내밀고 싶었다. 그리하여 주변 사람들이 '너 그때 그랬잖아, 그래서 감동받았어' 하는 일화가 늘더라도, 뿌듯한 마음과 동시에 어딘가
    부끄러웠다. 그 뒤로 내가 지나친 수많은 순간들이 있기 때문이었다.

    나 살기 바쁘다. 나도 힘드니까 타인도 힘들어야 한다. 남의 불행을 지켜보는 것이 좋다. 갖가지 이유로 우리는 귀를 틀어막는다. 그러면서도 내가 살기 좋은 세상이었으면 하고 바란다.
    남들에게 지옥인데 자신에게만 천국일 수는 없다. 모든 사람이 행복했으면 하는, 인간으로서 아주 당연하지만 왜인지 초등학교 때 졸업했어야 할 것으로 취급되는 바람과, 그것이 실현되기 위해
    필요한 용기를 가득 담아 쓰게 되었다.
    `,
        tit: ['#1 익명자살고민상담채팅사이트 헤븐즈필', '#2 춥지 않은 새벽은 없다', '#3 2316', '#4 천국의 기분'],
        arti: [`방 안은 어두웠고, 네모난 노트북 화면만이 희게 빛나고 있다. 나는 밀린 과제나 강의 같은 것을 잠시 생각하다 관성처럼 익숙한 url을 입력한다. 주소를 몇 자 치지 않았음에도 자동으로 완성이 되어 화면은 곧장 조잡한 하이퍼텍스트 문서를 뱉어낸다. 헤븐즈필. 이 사이트의 robot.txt에서는 어떤 검색 엔진의 어떤 접근이라도 허용하고 있다.

    사이트는 오른쪽과 왼쪽으로 나뉘어, 마치 기가라이브를 시사하는 오른쪽의 채팅방에서는 접속해 있는 사람과 실시간으로 대화하는 것이 가능하다. 왼쪽에서는 일정한 시간 간격마다 진행된 채팅 로그가 포스팅된다. 짧게 툭툭 끊긴 몇 개의 대화들은 서로 이어지기도 하고 완전히 집단적 독백 같기도 한데, 그런 포스트를 훑고 난 누구나. 이 알 수 없는 사이트의 성격을 대충 짐작할 수 있게 될 것이다.
    
    최소한의 거름망도 없는.
    사이버 세상을 부유하던 인간 쓰레기들이 거쳐가는 하수장이라는 것을....
    
    
    [ㅇㅇ: 아니 씨x 운영자는 뭐하는 새끼냐 ㅋㅋㅋ 수준 기가차네]
    [라면: 먹지마세요, 체질이라는게 바뀝니다 예를들어 초식공룡과 육식공룡이잇는데요 초식공룡처럼힘약해질려면 라면을드시고 육식공룡처럼 힘쌔지고싶으시면 라면드시지마세요
    합기도배운놈 따라하고 유도배운놈이겨서따라하고 복싱배운놈이겨서따라하고 잡종맛좀봐라 이얏 합기도+유도+복싱+태권도+ 아침밥 꼭먹고 학교가기ㅋㅋ아침밥머기전 물2잔ㅇㅋ10초간격으로 물1한마시고또물1한잔 20분후 식사ㄱㄱ밥먹을때 국잇어야됨 아침,점심,저녁 꼭 꼬박꼬박 챙겨드세요 군것질해봣자 몸무게만늘고 힘빠지고]
    [ㅇㅇ: 어차피 관리 ㅈ도 안하는듯]
    [죽고싶다ㅜㅜㅜㅜ: 친구가 코인 안하면 ㅂㅅ호구라길래 한번 재미로 넣어본건데 떡락했습니다..... 어떡할까요.. ㅜㅜㅜ 부모님이 다음달 월세 미리 넣어주신걸로 한건데 곧 내야대여 ㅜㅜ 오를까요?]
    [ㅂㅅ: 재미로 월세를 붓는 새끼가 어딧냐 ㅂㅅ인가]
    [죽고싶다ㅜㅜㅜㅜ: ㅂㅅ은 그쪽같은데...]
    
    
    대충 이런 지나가던 시비충, 조현병, 진짜고민충, 훈수충이 번갈아 등장하는 로그를 읽고 있자면 고자극에 머리가 얼얼해지곤 한다. 최소한으로 말의 매무새를 정돈하는 일도 없이 그저 배설하듯이 싸지른 텍스트들이, 때로는 대문호들이 갈고 닦은 문학 작품만큼의 희열을 안겨 준다는 것은 아이러니하다. 그러나 나는 이해하기로 했다. 언제나 삶에 더 가까운 것들이 더 감동적인 것은 당연하다고. 잘 직조된 아름다운 사랑 이야기보다. 삶의 밑바닥에서 툭툭 뱉어 놓는 가래침 같은 것들을 늘 나는 더 사랑했다. 인생이란 나뿐만 아니라 모두에게 공평하게... 쓰레기 같은 것이라고 믿으니까.
    
    씨를 뿌리고 물을 주고 정성껏 돌보면 아름다운 숲이 된다고 해 봤자. 대부분의 사람 앞에 놓여진 것은 퀴퀴하고 아무것도 자라지 않는 검은 땅, 검은 흙이다. 저마다의 불모지를 가진 인간들이 보잘것 없는 자기 삶의 흙을 이 사이트에다 한 줌씩 뿌려놓고 가는 것이 아름다웠다. 날마다 쌓여 가는 무의미한 채팅 로그. 그 로그들을 포착해 또 쌓아올려지는 포스트들. 이 사이트는 쓰레기 같은 인생들로 퇴적된 지층이다. 이 지층을 예쁘게 잘라내 만들어진 스퀘어 케이크를 한입 떠먹는 것이 내 인생 얼마 되지 않는 후식의 나날이었다.
    
    그야말로 heaven's feel....
    
    하여튼 로그를 좀 살펴보고 있자면 운영자를 찾는 말들이 꽤 많은 것을 알 수 있었다. 대다수는 정말 그렇다기보다는 사이트에서 주고받아지는 대화들의 수준에 의문을 표하는 것에 가까웠다. 아마 이 사이트를 메운 쓰레기들을, 운영자가 어딘가에서 '수집해 왔다'고 생각하는 것이겠지. 그러나 개중에는 그것이 알고 싶다 수준으로 운영자의 정체에 대해 진지하게 탐구하는 자들도 있었는데, 이를 테면.
    
    
    [우주야영자: ... 운영자님께는 감사하게 생각하고 있습니다. 이러한 생각을 아무 제약 없이 펼칠 수 있는 플랫폼이 많은 건 아니거든요. (실제로 제재를 당한 적도 있으니까요) 거쳐가는 많은 분들이 운영자님의 인성을 가지고 왈기왈부하시지만 우리에게 확실하게 주어진 '근거'를 가지고 추측할 수 있는 것은 단 하나뿐입니다. 근거란 말이죠. 운영자님이]
    [우주야영자: 만드신 이 사이트의 구성과 운영자님의 닉네임 단 둘뿐이죠. 이 사이트에 제약이라는 것은 없으며 따라서 여기 모인 사람들이 채워낸 콘텐츠는 운영자를 추측하는 데에 유의미한 근거가 되어 주지 못합니다. 사이트의 구성을 보세요. 여러분은 자유롭게 대화를 나눌 수 있고 그것이 일정 주기로 저장되어 올라옵니다.]
    [우주야영자: 이용하는 사람이 많지는 않지만 채팅을 모두 저장해놓고 로드되게 하는 것은 무리가 있겠죠... 또 모두 저장되는 채팅이라면, 자유롭게 고민을 털어놓기도 힘들어집니다. 누구든 자신이 인터넷에 남긴 흔적이 영원히 남길 바라지는 않거든요. 뭐 저라면 조금]
    [우주야영자: 다르겠지만요. 하여튼 마치, 펫캠을 켜 두고 외출하러 나가는 주인 같다고나 할까요. 자기 할 일을 하면서, 심심할 때만 펫캠을 들여다보면 끝이니까 말이죠. 그리고 운영자님의 닉네임인 '나나' 말인데요. 보통 '자신'을 칭하는 단어인 '나'가 두 개나 들어간다라... 자의식이 꽤나 강한 편 아닐까요? 그러니까 아마 이 사이트를 만들어두고 자살했다는 것은 저는 상당히 무리가 있다고 봅니다.]
    
    [우주야영자: 여러분도 한번 생각을 해보시길 바랍니다. 과연 닉네임이 '나나'인 사람이 자살을 할 수 있을까? 여기서는 말이죠... 그 사람이 신인거예요. 여러분의 번민을 자신이 만든 heaven에서 바라보고 있다고요. 신이 된 기분이겠죠. 자신이 여러분들의 고민을 모두 해결해 줄 수 있는 데우스-엑스-마키나라고 생각할지도]
    
    '나'는 고개를 끄덕거리며 상당히 수긍하는 태도로 채팅을 읽다가, 마지막에 가서야 눈을 까뒤집어 버리고 말았다. 겠냐이씹덕아? 야자와 아이 원작의 NANA다.... 와, 이 말투도 씹덕같은 게. 감히 나나를 모른다는 이유만으로 이 사람의 글을 모두 읽은 게 심히 후회스러워졌다. 내가 버린 시간들을 주섬주섬 모아 담아보지만. 이미 정각병이 정해 놓은 '이 시간 되면 진짜 공부해야지...' 하는 시각은 찔끔 넘어가 있었다. 아, 어쩔 수 없다. 정말 새로운 마음으로 시작하기 위해서는 남은 57분을 알차게 버려버릴 수밖에.
    
    
    ID: NANA
    PASSWORD: ●●●●●●
    
    
    나만이 접속할 수 있는 헤븐즈필의 admin 페이지. 접속하여 닉네임 '우주야영자'가 포함된 채팅 로그를 전부 띄운다. 꽤 오랜 시간 전부터 그는 헤븐즈필에서 자신만의 논리를 펼치고 있었다. 그의 사상 사이를 유영한다. 자신이 걸어 놓은 타임 리미트도 잊고 새벽녘 내내. 쪽, 하고 입술이 떨어진 빨대 끝에서 아이스 아메리카노가 점점이 책상으로 낙하한다. 카페인도 마찬가지로 내 혈관 속을 유영하고 있음이 분명한데... 자꾸만 눈꺼풀이 무거워졌다. 반쯤 읽어내려가던 로그에 텐트를 설치한다. 까만 홈페이지 배경으로 이루어졌음이 분명한 하늘을 올려다보면, 미처 독해하지 못한 '우주야영자'의 흰 글씨가 별처럼 박혀 반짝인다. 전혀 상관없는 별들을 이어 의미 있는 그림을 만들어내고자 했던 고대인들처럼 나 또한... 거기서 내가 어떤 의미들을 찾아낼 수 있는지 한참 생각해보았다.
    
    이 세계를, 비참한 인생들을 설명하기 위해 그가 도입한 좌표계나 공식의 숫자는 아마 셀 수 없을 것이다. 그럼에도 결론은 나 같은 야매대학생조차 외칠 수 있을 만큼 간결하였다. 인생은 구덩이다. 자신이 죽어 묻힐 구덩이를 끊임없이 파고들어가는 것이다. 그것은 나의 세계관에 완벽히 반하는 주장이었다. 즐겁게 떠먹던 스퀘어 케이크의 달콤한 시트가 퍼석한 흙이 되어 쓰게 부서지는 기분이었다.
    
    그러나 정말로 나의 입맛을 쓰게 한 것은 '나와 가치관이 철저히 다른 사람'의 존재가 아니었다. 펫캠을 들여다보지 않고 있던 조금 긴 시간 사이 나도 모르게 이 사이트에서 보이고 있었던 어떤 수상한 조짐 탓이었다. 그의 글을 밤을 새워 꼬박 읽고 난 후에도 '우주야영자'에 대한 나의 생각은 자신의 생각을 배설할 곳이 없었던 과대망상증 환자. 딱 그 정도였다. 그가 글자 수 제한에도 불구하고 열심히 복사하여 올려대는 수식을 검증할 방도는 나에게 없었다. 그는 '그게 이거랑 대체 무슨 상관인데' 싶을 정도로 열중해 있었다. 세상을 이루는 모든 명제에 증명을 들이대는 이상한 수학자였다. 문제는 꾸준한 그의 누구를 향하는지 모를 설교에 끌린 신자들이 한두 명씩 늘어나고 있다는 것이었다. 다수의 이용자들에게 교수라고 불리기 시작한 그는 나의 사이트를 거대한 강의실마냥 쓰고 있었다.
    
    정신병자와, 그의 스케일 큰 망상에 홀린 세미-정신병자들의 소굴이라.... 나의 후식을 이렇게 재미없는 맛으로 타락시킨 죗값은 톡톡히 치러야 할 테다. 밤을 새워 멍한 머리가 어떻게 해야 할지 여러 시뮬레이션을 돌리고 있었다. 운영자 '나나'로 등장한다면 그들을 내쫓는 것이 첫 번째 제약이 될 것이다. 어쩌면 사소한 흥미거리가 없어진 쓰레기들이 타깃을 나로 돌릴 수도 있고. 사람들이 죽겠다고 여기다 쓰고 갈 때 뭐했냐. 도를 넘는 욕설과 도배는 관리해야겠다고 생각하지 않나? 아니, 대체 이 사이트를 만든 이유는 뭔데? 그런 질문들에 내가 대답해야 하는 의무는 없음에도 불구하고 듣는 것만으로도... 아아아아. 상당히 어지러웠다.
    
    그리하여 나는 조용히 관리자 아이디를 로그아웃한채로 #1 번째 채팅을 작성하게 된다.
    
    [ㅇㅇ: 안녕하세요 교수님은 언제 접속하시는 건지 아시나요? ^^ 대화해보고 싶네요...]
    
    작성하기가 무섭게 새 채팅이 올라온다.
    `,
            `나는 무릎을 가지런히 모은 채로 벤치에 앉아 그들을 기다린다. 삼십 분 가량이 지나자 엉덩이가 쭉 미끄러진 채로 무릎은 엄청난 간격을 자랑한다. 그에 모자라 무거운 컨버스가 툭, 벤치 위에 얹히기도 한다. 이 새끼들 언제와.... 핸드폰 화면을 들여다보는 것도 지겨워져서, 현실의 밤하늘을 올려다보았다. 누가 그랬다. 대도시의 밤하늘은 언제나 가장 짙은 블루라고. 우리가 늘 생각하는. 그 사이트의 배경과도 같은. '눈 감아봐 그게 니 미래'처럼 깜깜한 어둠이 아닌.

    한두 획 이가 나간 네온사인이라든가 일정한 간격마다 솟은 가로등이라든가 무수한 빛무리로부터 하늘로 눈을 돌려도, '가장 짙은 블루'가 눈앞을 메울 뿐이다. 칠흑같이 검은 것과 이 도시에서 우연히. 맨눈으로. 마주치게 될 확률은 얼마나 될까.... 밤하늘이란 언제나 잡생각을 늘어놓기 가장 좋은 지면이었다. 또 삼십 분이 흘러간다. 하늘은 거기서 더 어두워지지도 밝아지지도 않은 채로 펼쳐져 있었다. 다만 이제 밤에서 새벽으로 넘어가고 있다고 느끼는 것은,
    
    몸이 추위에 떨리기 때문이다.
    
    춥지 않은 새벽은 없으므로, 아주 더운 여름에도 새벽은 늘 춥다. 급격히 떨어진 체온에 욕지기가 밀려 올라왔다. 그래. 그런 하잘것없는 사이트에나 모여서 인생을 궁리하는 것들이 과연 여기 나올 용기가 있을까. 나는 또 순수하게 인간을 믿은 것이다. 오늘 분은 인간 혐오의 검은 흙을 아주 잔뜩 뿌려 주지.... 너무 오래 앉아 있었던 탓에, 무거운 몸을 벤치에서 일으켰다. 벤치 옆에 우뚝 선 노란 가로등 하나가 이 넓은 공터를 밝혀 주는 단 하나의 광원이었다. 쏟아지듯 생기는 나의 그림자 앞으로... 짤막한 그림자가.
    
    하나 둘 셋.
    
    그쪽을 올려다보았다. 나와 또래로 보이는 남자 하나, 여자애, 그리고...
    
    
    #
    
    
    내가 올린 첫 번째 채팅에 곧바로 반응한 사람은 '엑스맨'이라는, 마찬가지로 촌스럽고 오타쿠 같은 닉네임이었다. 그는 '우주야영자'의 논리에 심각하게 매료되어 있었다. 그리하여 할 짓도 없는지 종일 채팅창에 상주하며 그를 찬양하거나, 그의 이론을 설명하느라 시간을 보내는 듯했다. 문제점이라면 '엑스맨' 역시 '우주야영자'의 뜻을 완벽히 이해하지는 못했다는 것이다. 그 이론에 사용된 수식이나 또 다른 이론 같은 걸 상세히 캐묻는 사람이 있으면 (물론 그 사람도 그냥 찔러 본 것이나 마찬가지일 것이다) 대충 둘러대곤 하는 것이었다. 어쩐지 그런 면이 더 그를 사이비 교주의 오른팔 자격에 부합하도록 했다.
    
    하여튼 '우주야영자'에게 직접적으로 관심을 보이는 사람은 아마 내가 처음이었던 것 같다. '엑스맨'은 들떠서 '우주야영자'의 대단함에 대해 이것저것 떠들기 시작하였다. 사나흘을 출석하며 그 헛소리를 듣고 있자니 여간 피곤한 것이 아니었지만, 대화는 성과를 보이고 있었다. 여기에 모여 그들이 뭘 하고자 하는지가 점차 드러나고 있었던 것이다.
    
    [우주야영자: 그러니까 우리는 구덩이를 메울 겁니다.]
    [나: 구덩이가 곧 인생이라고 하지 않으셨던가요...]
    [엑스맨: 인생 마감치는거죠 ㅋㅋ]
    [엑스맨: 죽는다는거]
    [나: 뭔소리야..]
    
    싸늘하다.... 가슴에 비수가 날아와 꽂힌다.
    
    [우주야영자: 우리 위로 흙을 덮는 거예요. 우리는 이때까지 참 많이 애쓰며 살아왔어요. 그만두고 싶을 때는 그래도 되는 겁니다. 내가 태어나기 전 결정되어 있던 것은 아무것도 없었듯이 죽음도 마찬가지입니다. 우리가 죽고 나서 신경 쓸 건 아무것도 없다는 것이죠. 갈 때 외로운 것을 두려워하시는 분들이 많더군요. 서로의 흙을 덮어줘요. 어차피 저편에 도착하고 나서는 혼자겠지만]
    
    그러니까... 지금 내 사이트에서 동반자살자 모집한다는 거?
    
    [나: 교수님이 몇 살이신지는 모르겠지만, 아깝지 않나요? 되게 지식도 생각도 많으신ㄴ분 같은데.. 흙에 파묻힌다는 생각을 하면 아까운데요?]
    [우주야영자: 이곳에 남겠죠. 전부는 아니어도.]
    [엑스맨: 명언이십니다 ㅜㅜ]
    
    그래, 정확히 그 점이 문제다. 몇 명의 정신병자들끼리 똘똘 뭉쳐서 생을 마감하고 나면 분명히 남겨진 흔적을 타고 최소한의 수사가 시작될 텐데, 헤븐즈필까지 타고 들어오게 된다면... 나는 책임을 피할 수 없다. 머릿속으로 열심히 플랜들을 떠올려 보았다. 지금이라도 이 제정신 아닌 사람들의 데이터를 싹 밀어 버릴까. 그러나 보는 눈이 많았다. 이 사이트를 개설했을 때부터 나는 운영자로서의 모습을 드러내는 것을 꺼려왔다. 현실에서의 대인기피증이, 마찬가지로 사이버 세계에서도 발현되는 바람에.... (안타까운 일이다. 그러나 키보드 워리어가 되는 것보다는 낫다고 생각함) 음침하게 뒤에 숨어 키득거리고 있던 내가 갑자기 이곳을 질서정연하게 한다. 최소한의 질서를 유지하는 것조차 내겐 막상 손대기가 겁났다.
    
    그래, 만나서 대화를 하자. 생각은 거기까지 뻗었다. 어차피 죽고 싶다는 사람들이 매일 들락거리는 곳이지만 점심 메뉴 고르듯 자살을 진지하게 고민하는 인간들에게 동조하는 사람들은 몇 없었다. 그냥 너무 힘들때. 할 일 대신 누워서 이불에 감싸진 채로 따뜻한 음료나 홀짝거리면서 유튜브 보고 싶을 때 말버릇처럼 하는 말이지, 죽고 싶다는 건. 어쩌면 우주야영자가 했던 헛소리 중 '닉네임이 나나인 사람은 절대 자살할 수 없다'는 말은 고장난 시계가 맞아떨어지듯 정답일지도 몰랐다. 절대 그런 생각이 없는 채로 난 자연스럽게 '나도 삶이 너무 팍팍하다. 할 수만 있다면 죽어버리고 싶다'는 채팅을 열심히 작성하였다.
    
    [나: 그럼 거기서 뵐까요. 엑스맨님은 괜찮으신가요]
    [엑스맨: 네 그럼요 저 근처에삽니다 ㅋㅋ]
    [나: 아뇨 그거 말고...]
    
    [엑스맨: 저는 ㄱㅊ아요 ㅋㅋㅋ 저는 어차피 암ㅁ것도없음]
    
    가진 게 없다는 것은, 곧 잃을 게 없다는 것일까? 나는 이 명제의 정답이 늘 궁금했다. 엑스맨을 위해 정답을 준비해가야 한다. 우리는 각자 준비물을 챙겨들고 약속장소에서 만나, 시체가 있다면 한참 뒤에 발견되어도 모자랄 으슥한 폐공장까지 걸어가기로 했다. 나의 경우 준비물은 그 어떤 것도 아니라 사람이 살아야 할 이유 그 자체였다. 대로변을 함께 걸어가겠지.... 거기서 갑자기 생각이 바뀌었다면서, 삶이 얼마나 아름다운지에 대해 설명하는 거야. 설득은 내 특기니까. 토론이 벌어진다면 질질 끌어가는 편이 좋겠다. 엑스맨은 머리에 든 게 없고 귀가 얇을 뿐인 사람 같으니 내 주장에도 쉽게 감화될 수 있다. 문제는 우주야영자다. 이럴 때는 말의 내용보다 다른 요소가 중요해진다. 이를테면 너무 걷느라 쌓인 피로라든가. 점점 밝아오더니 주황빛으로 솟아오르는 저편의 태양이라든가.... 그런 것들을 보고 나면 사소한 고민들은 어쩐지 다 녹아버리고 '한숨 자고 나서 생각할까' 하게 되니까.
    
    한때는 내 입술에 마법이 걸려 있는 것이 아닐까 싶을 때도 있었다. 내가 말할 때마다 사람들은 피리 부는 사나이를 쫓아다니는 쥐떼가 되었다. 내가 나의 말을 가다듬기 시작했을 때부터 마법은 빛을 잃었다. 그래서 나는 입을 틀어잠궜다. 사람들은 가끔 나에게 말을 좀 하라고 하지만 빛나지 않는 말은 하기가 싫었다. 그러나 이제 꼼짝없이 입을 열어야 했다. 나의 마법이 다시 효과를 발휘하기를 바라면서. 땅거미가 완전히 내려앉은 후에 발끝까지 내려간 블라인드를 확인하고 컨버스 끈을 묶었다.
    
    
    #
    
    
    ... 사신?
    
    인간이 아닌 형상을 하고 사과를 와작와작 씹고 있는 것도, 해골바가지를 뒤집어 쓰고 낫을 들고 있는 것도 아닌데 분명히 그렇게 보였다. 새하얀 피부, 하나로 묶은 백금발, 노란 이채를 띠는 눈동자. 온통 까맣게 차려 입은 그녀의 한 손에 들려 있는 건 분명 검이었다. 마찬가지로 까맣고 길게 뻗은... 코스프레 소품 같은. 그 비현실적 자태에 정신이 홀려, 나머지 두 평범한 인간은 완전히 존재를 잊고 말았다.
    
    볼캡을 푹 눌러쓴 남자가 말을 건다. “나... 님 맞으시죠.”
    무슨 당근마켓인가? '나'는 반쯤 뇌를 비우고 대답한다. “나... 나인데요.”
    여학생이 고개를 끄덕인다. “역시 나나님이셨군요?”
    사신이 본론부터 꺼내든다. “너네 언제 죽을 거야.”
    
    너무 많은 정보값과 패기롭게 나온 것치고 낯선 사람을 마주하자마자 스위치가 눌려 버린 나의 대인기피증 덕분에, 얼어붙어 아무 말도 할 수 없었다. 나는 이상한 세 사람을 번갈아 쳐다보다가 결국 제일 궁금한 것을 물어보기로 했다. “왜 늦으신 거죠.... 그리고 이 분은?” 그러자 세 사람이 동시에 대답하려 아웅다웅대기 시작했다. 중재에 재능이 없으므로 나는 그 난리통을 가만히 두었다. 여학생이 빽 소리를 질렀다. “어차피 다 죽을건데. 지금 그게 뭐가 중요하죠? 어차피 죽고 나면 약속을 안 지킨다느니 하는 것들도 다 사라진다구요.”
    
    말투를 보니 아주아주아주 의외로, 아니 어쩌면 많은 단서가 이미 가리키고 있었을지도 모르지만... '우주야영자'가 바로 이 여학생이었던 것 같았다. 볼캡을 쓴 남자는 어이가 없는 듯했다. 나 또한 어이가 없었지만 이상하게 납득이 가는 사실이었다. 남자는 '우주야영자'가 '엑스맨'이었던 자신에게 그랬듯, 여학생이 자신에게 자신의 나이를 받아들이도록 설명해 주길 바라는 모양이었다. 하지만 왜 그래야 하는가? 그냥 좀 늦게 태어난 잘못밖에 없는 것을.
    
    “지금이라도 집에 가. 택시비도 줄 테니까.”
    “안 받고 죽을 거예요.”
    
    이건 남자의 완패로군....... 말이 안 통하는 걸 알고는 그는 볼캡을 더욱 푹 눌러쓴 채로 내게 몸을 돌렸다. “저 사람도 갑자기 오겠다고 해서 온 거긴 한데. 조금 이상하긴 해도, 죽으려는 사람이 다 그렇지 뭐- 라고 생각해서 그냥 오라고 했거든요.” 볼캡남이 내게 소곤소곤 이야기를 전해 왔다. 나는 느껴지는 묘한 기시감을 무시하며 여러분께 객관적으로 전해 들은 ‘사신’의 채팅 내용을 전한다.
    
    [세이버: 저도 참여하고 싶습니다 ^^]
    [세이버: 조용하고 사람 아무도 없어야 합니다.]
    
    안 그래도 한심한 현피에 직거래 살인마까지 끼다니 제정신인가? 싶었지만, 더 이상 여기 말려들지 않고 내 일을 해야 했다. 그러나 차마 입이 떨어지지 않았다. 한없이 공기마냥 가벼운 남자, 온갖 세상의 불행함은 다 자기가 지니고 있다는 듯한 아우라를 풍기는 여학생, 코스프레녀까지. 사실 이 사람들이 사라져도 대한민국은 아무 문제 없이 굴러가겠지, 그런 나쁜 생각이 잠시 들었다. 어쨌든 그건 나도 마찬가지였다. 내가 망설이는 사이 무슨 펜돌리기처럼 ‘검돌리기’를 하던 ‘세이버’가 입을 열었다.
    
    “넌 죽을 생각 같은 거 없지.”
    “어.......”
    “나에겐 다 보여. 사신이니까.”
    
    이 사람들이 죽고 나서 너에게 한 톨의 피해라도 끼칠까 봐 여기 온 거잖아? 무슨 컨셉인지는 모르겠지만, 정곡을 찌르는 말에 일단 가만히 물러서 있어야 했다. ‘우주야영자’는 그럴 줄 알았다는 듯 새침한 표정으로 팔짱을 끼고 날 바라봤다. “뭔가 수상하다 했어요. 이것저것 꼬치꼬치 캐물으면서 말리듯 말하는 게, 순수한 의도는 아닐 거라 짐작했었죠. 역시 제가 생각한 운영자님다운 태도군요.” 그때 ‘세이버’의 검기만 했던 칼에 뭔가 변화가 일어났다. 붉은 원이 세 개 그려지더니 애니에서나 보던 검은 기운 같은 것이 휘몰아쳤다. ‘세이버’가 그 검으로 나와 나머지 #2명 사이를 가른다. 칼날은 그들의 목 위로 삐뚜름하게 그어진 검은 선 같았다.
    
    “그럼 이제 이 둘의 목숨은 거둬가겠다.”
    “자자자자자잠 깐만!”
    
    진짜로? 이렇게? 나는 일단 ‘세이버’의 칼날을 막아서고 봤다. 그녀의 노란 홍채가 비웃듯 날 마주한다. “그들은 이미 마음을 정했어. 나는 이런 식으로 영혼을 수거하고 다닌다. 내 칼날이 닿으면 흔적도 없이 사라져서, 네가 추궁을 당할 일은 없다고 하자. 그래도 넌 내 앞을 막아설 건가?”
    
    짧은 순간 여러 생각들이 머릿속을 스쳐갔다. 이런 사람들 따위 사라져도 세상이 굴러가는 데엔 하등 상관없겠지, 했던 생각은 아직도 유효하다. 아직도 그들이 정신병자라고 생각한다. 그렇지만 눈앞에서 사람이 죽는 건 싫었다. 내 책임을 면피하기 위해서라고는 하지만 집을 나설 때 했던 결심이 무뎌지는 것도 싫었다. 잠든 지 오래된 마법을 아직 발휘해 보지 못했다. 나는 그들을 위해 단 한마디도 입을 떼지 못했다.
    
    이런저런 것을 차치하고도 그들 위로 내 얼굴이 겹쳐 보였다. 언젠가 내 삶엔 어둠밖에 펼쳐지지 않는다는 생각이 들었을 때. 가라앉은 표정으로 베란다 밖을 나가보던 일이 잦았을 때. 아주 짙은 블루를 메운 잘게 반짝이는 불빛들과 나의 거리를 가만히 가늠해 보던 때에, 차가운 새벽 바람에 덜덜 떨리는 몸을 끌어안고 나를 막아서던 건 언제나 나였다. 그러나 언제나 내가 아닌 다른 사람이었으면 했다. 나는 천천히 고개를 끄덕였다.
    
    “.... 아침까지만 시간을 주세요.”
    “수많은 쓸모없는 시도들 중 하나가 되고, 실패했다는 감정과 기억이 하나 더 쌓일 뿐이어도?”
    
    이미 마음을 정한 바, 재차 고개를 끄덕이는 수밖에 없었다. ‘세이버’는 재미있다는 듯이 그들에게서 칼을 거뒀다. 여학생은 무기력하게 그래봤자 소용없는 일이라고 중얼거렸다. 볼캡 남자의 얼굴은 볼 수 없었지만 부산스러운 태도로 보아 혼란스러운 것임이 틀림없었다. 우리는 말없이 걸음을 옮겼다.
    
    이 근방에서 해가 제일 잘 보일 만한 곳으로 걸어가기로 한다. 벌써 시간은 새벽 한 시를 훌쩍 넘기고 있다. 불길하고. 차가운 바람이... 일순 거세게 불어왔다. 몸을 잔뜩 웅크려도 머리카락은 휘날린다. 거센 바람은 볼캡남의 볼캡을 거둬, 바닥을 툭툭 굴러다니게 한다. 나는 뒤를 돌아 허둥거리며 볼캡을 줍는 모습을 바라본다. 간신히 손에 거머쥐고는 그가 상체를 일으킨다. 가로등 아래 드러난 그의 얼굴을 나는 똑똑히 확인한다.
    
    ‘우주야영자’의 존재감에 비해 공기처럼 한없이 가벼운 ‘엑스맨’에게 궁금했던 것은 그다지 없었지만, 딱 하나가 간절히 궁금했는데, 바로 닉네임은 어느 엑스맨을 상정하고 지은 것인지 하는 것이었다. 매그니토? 울버린? 스톰? 진 그레이? 미스틱? ... 그의 X됐다는 표정을 확인하고 나서는 대강 그 뜻을 짐작할 수 있었다.
    
    “야이... 씨발 사기꾼 새끼야. 너 나 알지.”
    “아니, 모르....... 오랜만이네.”
    
    바로 본인이 엑스맨이었다는 거.
    `,
            `“그냥 이 사람은 지금 거둬가시면 안 되나요. 갑자기 의욕이 떨어졌는데.”
    “잠시, 잠시만 나나야.”
    “뭐가? 어차피 죽고 싶다며. 출장살인전문 기사님이 깔끔하게 죽여주신다는데 뭐가 문제야.”
    
    출장살인전문? ‘세이버’는 그 단어가 마음에 들었는지 의기양양한 얼굴로 다시 검돌리기를 시작했다. 사신이라는 정체성은 거짓이 아닌지, 머리 위의 가로수에 그녀의 검은 칼끝이 닿을 때마다 이파리들이 몇 개씩 색을 잃고 시들어 떨어진다. 아니 봄에 낙엽 좀 만들지 마요 진짜. 분위기는 방금보다 더 냉랭하게 얼어붙었다. 주인도 손님도 없이 불 꺼진 가게 위만 환히 밝히고 있는 간판들 사이로 어둠의 무리가 지나간다. 볼캡남, 아니 민찬은 쉽게 대답하지 못하고 볼을 긁적였다.
    
    “쓰레기 새끼.... 니가 죽고 싶은 이유야 뻔하겠지.”
    
    어디서 감당 못할 거짓말 치다가 그게 점점 불었겠지. 불어난 거짓말에 짓눌려 죽느냐, 자살하느냐, 둘 중 하나라 후자를 골랐겠지. 넌 구할 가치도 없다. 나는 마구 비아냥댔다. 민찬이 ‘비슷한가’ 같은 표정을 짓고 있어서 더 질려버렸다. 허언증이 옮기 전에 여학생의 옆으로 자리를 옮겼다. 우주야영자의 본체. 그 조그만 머리통으로 어떻게 이 세계에 대해 탐구해 온 건지... 슬쩍 쳐다보다가 말을 건다.
    
    “왜 죽고 싶어? 넌.”
    “.......”
    “너한테... 생명은 소중하다느니 하는 일차원적 설득을 해 봐야 소용없을 것 같아서. 똑똑하잖아. 이유를 말해 주면 최대한 해결책을 찾아볼게. 네 나이대에만 보이는 것들이 있듯이, 내 나이대에만 보이는 것들도 있거든.”
    “그 말부터 해 주셔도 돼요. 저는 뭐든 차근차근 확장해가는 걸 좋아하거든요.”
    
    조그만 입이 열렸다. 그 몇 마디로부터 내가 며칠간 탐구해왔던 ‘우주야영자’의 모습이 겹쳐 보였다. 역시 이 애가 맞구나. 웃음이 비싼 내가 빙그레 입꼬리를 올렸다. “그래, 그럼 제일 기본적인 것부터 시작해보자. 생명은 소중하니까, 난 네가 살았으면 좋겠어. 오늘 처음 봤을 뿐인데 오지랖이라고 생각할 수 있겠지만, 사실 본 기간은 며칠 더 되잖아?” 슬몃 눈을 마주친 ‘우주야영자’는 슬슬 토론에 시동을 걸었다.
    
    “그렇지만 처음에는 나나님의 신변을 걱정해서였죠? 수사라도 들어가면 큰일이 되니까요. 사신님께서 흔적은 남지 않는다고 공언했는데도, 마음이 바뀌지 않은 이유는 뭔가요?”
    
    알고 있었으면서 동반 자살 공모를 한 거냐. 잠시 당황했지만 어차피 ‘자살하고 싶은 이유’라는 것은 대부분 남들에게 쉽게 말하고 싶지 않은 내밀한 사정이었다. 가까운 사람에게도 말하지 못하니까, 익명의 온라인 공간에 쓰고 가는 거겠지. 알기 위해서는 이쪽도 솔직해져야만 했다.
    
    “그래, 솔직히 말해서 처음엔 그 이유였던 거 맞아. 그런데 이렇게 직접 얼굴을 보니까 뭔가 내 모습이랑 겹쳐 보여서. 나도 그랬을... 그러니까, 죽고 싶었을 때가 있었는데. 더 솔직해지자면, 그때 누군가가 말려 줬으면 했어. 궁금증 풀렸지? 그럼 이제 알려줘.”
    
    ‘우주야영자’는 이렇게 쉽게 들을 수는 없다는 듯 눈썹을 살짝 치켜올렸다. 나는 장난스럽게 따라 눈썹을 올리며 툭 내뱉었다. 아니, 이름 알려줘. 순간 그애의 표정이 살짝 허물어지는 순간을 나는 포착한다. 영특해도 역시 어린애로군.
    
    “혜린이에요. 주, 혜, 린.”
    “이름 예쁘네. 혜린이.”
    
    그럼 혜린아, 이름 들었으니까 너도 언니한테 물어보고 싶은 거 뭐 하나 물어봐. 그런 식의 기브앤테이크 문답이 시작되었다. 처음에는 내가 한 답변과 상대가 한 답변의 가치가 같은지 세세히 따지게 되지만, 나중으로 갈수록 그렇게 날을 세우는 것도 귀찮아진다. 대화를 위한 대화는 이윽고 무르익어 즐거워진다. 민찬도 ‘세이버’와 뭔가 심도 있는 대화를 주고받는 모양이었다. 그렇게 줄다리기를 한 지 꽤 지나자 다리가 슬그머니 아파왔다. 속도에 신경 쓰지 않고 걸었는데도 그랬다. 잠시 벤치에 쉬었다 가기를 제안하고, 그 주제를 입에 올리기로 한다. 사실 얼굴 마주치는 것부터 거북한 민찬에게도 이유는 물어야 했기 때문이다. 둘의 얼굴을 번갈아가며 쳐다보다 말을 꺼냈다.
    
    “그래서, 왜 죽고 싶은 거야?”
    
    혜린은 주저하다 이야기의 물꼬를 튼다. “....... 늦었다는 생각 때문에요. 기회를 영영 놓쳐버렸거든요.” 나보다 열 살은 더 어릴 듯한 혜린이 그런 이야기를 하는 것이 놀랍기도, 어이없기도 했다. 혜린은 마저 이야기를 이어갔다. 자신은 남들과 다르다. 모두가 그렇게 말한다. 더 빨리 인생의 성공가도에 올라서야 한다. 남들과 같은 속도로 나아가서는 안 된다. 그게 뜻하는 것은 곧 실패이다. 처음에는 남들이 그렇게 말하는 것이 아무렇지 않았지만, 자신에게도 속도를 높여야 할 이유는 있다. 이 우주는 너무 광활해서 미적대다간 전부를 알 수 없게 되어 버릴지도 모른다는 두려움이 자신을 늘 옥죄어 왔다. 하루빨리 속세의 것들을 해결해 버리고 자신은 진리의 탐구에 매진해야만 한다...... 고. 그러나 그 기회를 어이없게 놓쳐 버렸기 때문에, 이 이상 몇 발자국 늦은 채로 살아가는 것은 의미가 없다는 것이다. 찌푸려진 표정을 관리할 생각조차 안 들었다.
    
    “그러니까 정확히 뭐가 늦었다는 거야.”
    “그걸 자세히 말하기는 조금.......”
    
    대화가 빙빙 도는 것에 난 피로를 느꼈다. 그럴 만도 하다. 벌써 시간은 새벽 세 시를 넘겼다. “솔직히 나는 혜린이 네가 그런 이야기를 하는 게 조금 어이가 없어서 그래. 뭐가 늦었다는 거야. 너 아직 어리잖아. 그런 것 때문에 죽고 싶다고? 진짜?” 순간 헤린의 표정이 차갑게 깨지는 것을 보고도 나 또한 누그러지지 못했다. 역시 애가 생각하는 게 다 그렇지 하고. 여기서 뭘 하고 있나...... 하는 회의감이 들었다. 역시 히어로라는 건, 구원자라는 건 다 소설 속의 이야기다. 나 같은 소시민이 쉽게 해낼 수 있는 일이 아니다. 자살예방상담센터의 상담원이 수화기를 거세게 내려놓는 이미지가 떠올랐다.
    
    “이해가 안 가면 그대로 집에 가시면 되겠네요. 역시 그럴 줄 알았어요. 죽고 싶은 마음에서 구한다느니...... 그런 건 아무에게나, 아니 누구도 할 수 없는 일이에요.”
    “혜린아, 니가 참아. 나나가 원래 좀 그래.”
    “넌 뭔데. 하....... 그래. 그럼 넌 왜 죽고 싶은 거야.”
    
    나는 꾹꾹 참고 하나의 질문만을 꺼내놨다. ‘엑스맨’에게는 묻고 싶은 것이 없었던 것과 반대로, 민찬에게는 그간 참 묻고 싶은 것이 많았다. 너 나이는 진짜야? 이름은? 넌 대체 뭐야? 그때 나한테 왜 그랬어? 모두 참고 싸늘하게 올려다봤다. 민찬은 내내 신경 쓰이는 기색이었다. 
    
    “그걸 말하기는 좀.......”
    “진짜 뭐냐고, 다들. 다들 키보드 워리어야? 왜 한마디를 못해. 인터넷에서는 잘도 말했잖아. 어차피 죽을 거라면서 그게 그렇게 큰 비밀이야? 사람이 말려 주겠다잖아. 니들이 별거냐고...... 누군 잠도 못 자고 여기서 이러고 있구만. 진짜 내가 죽고 싶다.”
    “말을 무슨 그렇게 해! 나도 여기서 너 만날 줄 알았으면 안 나오는 거였어. 애초에 니가 왜...... 그 사이트 운영자인 거야.”
    “그러게요. 남의 사정이 그렇게 아무렇지 않으면 언니부터 말해 봐요. 만든 이유가 뭐예요? 우리에게 접근한 이유는?”
    “야.”
    
    진짜 궁금해? 말해 줘? 그렇지만 마찬가지로 쉽게 입이 떨어지지 않았다. 바보 셋이 모여 있는 기분이었다. 답답함에 한숨을 길게 뿜는다. 민찬에게로 날 선 시선을 돌린다.
    
    “너 때문이야. 됐지.”
    “에둘러 말하지 말고 언니도 자세히 말해야죠. 그래야 물어볼 자격이 있는 거잖아요.”
    “그렇게 말하자면 나도 너 때문이다. 됐냐?”
    “내가 뭐, 이 씨발롬아. 진짜 보자보자 하니까 사람이 보자기로 보이나.”
    “애도 듣는데 욕을 하네? 나도 할 수 있다.”
    “중딩인데 욕 모르는 애들이 어디 있어. 제일 부패한 언어생활을 하는 시기구만. 혹시 대학교처럼 중학교도 엑스맨으로 다녔어?”
    
    민찬이 정곡을 찔린 건지 침을 꿀꺽 삼킨다. 분위기가 또 개판이 되었다. 정말 얘네가 죽든 말든 상관 안 하고 집에 가야 할까. 지금이라도 집에 가면, 다음 수업까지 편안하게 수면을 취할 수 있을까. 그런데 왜 나 때문이야. 죽고 싶은 게 왜. 아무래도 억울해져서 역시 자살쇼를 벌이고 싶어졌다.
    
    “역시 처음 보는 사이에 이런 이야기를 하는 건 무리겠지. 내 욕심이 과했나 보다.”
    “그래서 왜 만들었냐고요, 사이트.”
    “니가 먼저 얘기해.”
    “언니가 먼저 해요.”
    
    음악이 끝날 때까지 내릴 수 없는... 영원히 빙빙 돌아가기만 하는 회전목마처럼, 비밀을 지키려는 세 사람은 빙글빙글 돌며 쓸모없는 소모전이나 벌였다. ‘세이버’는 추한 인간들의 작태를 가만히 두고 볼 수 없던 모양이었다. 들고 있던 검으로 가만히 바닥을 #3번 두드린다.
    
    
    2년 전,
    
    23세 민찬은 대학가의 편의점에서 아르바이트를 한다. 또래의 대학생들을 상대하다 보면 자신도 마치 그 집단에 속해 있는 것만 같다. 스마트폰에는 인증을 마치지 못한 ‘에브리타임’ 앱이 깔려 있다. 전공이니 교양이니 몇 학점이니 하는 것들을 손님들의 이야기에서 주워섬긴다. 계산할 물건들의 바코드를 하나하나 찍으며 자신의 몸 어딘가에도 근처 대학의 바코드가 새겨져 있었으면 생각한다. 그러나 민찬은 고등학교조차 제대로 나오지 못했기에 마저 바코드를 찍을 뿐이다.
    
    민찬이 고등학교를 자퇴하고 대학 입시조차 치르지 않은 것은 당연히 자의라고 생각했다. 이제 와 민찬은 그것이 자의로 포장된 타의였음을 날벌레 시체를 쓸며 깨닫는다. 가난한 집, 같이 어울려 놀던 공부에 관심 없는 아이들. 별로 좋지 않은 성적표를 가져가면 한숨을 쉬며 돈이라도 빨리 벌라는 말. 그런 것들이 자연스레 민찬을 떠밀었다. 고등학교에 입학하자 그때까지만 해도 같이 놀던 철없는 친구들은 하나 둘 연필을 잡는 시간이 늘어나기 시작했다. 민찬도 연필을 잡을 수 있었지만 그다지 그럴 마음이 들지 않았다. 책상 앞에 앉아 봤자 등수는 언제나 꼴찌일 것만 같았다. 문제집이며 참고서를 산다는 말을 꺼내기가 힘들었다. 돈이나 빨리 벌라는 말. 늘 민찬의 귓가를 옭아매었다. 다른 아이들이 교실에서 창밖이 어두워져 가는 것을 보고 있을 때, 민찬은 웨딩홀에서 접시를 나른다. 더러운 접시들이 카트 위에 차곡차곡 쌓인다.
    
    너무 무리하게 일하고 난 어느 날은 눈을 뜨는 것이 힘들었다. 온몸이 결리고 찌뿌둥해 도무지 침대에서 일어날 수 없었다. 민찬은 어쩔 수 없다고 생각하며 가만히 침대에 누워 있는다. 1교시가 시작할 시간이 지나서야 방문이 조심스레 열린다. 학교는 안 가니? 아... 오늘은 몸이 안 좋아서 조금 쉬려고요. 그래 알았다. 내일부터는 꼭 가야지. 민찬은 다짐한다. 그러나 그 다짐은 매번 아침마다 부서지고 만다. 어느새 학교에 가지 않는 것은 일상이 되었다. 민찬이 자퇴서를 내러 교무실에 방문했을 때 담임은 혀를 차며 말했다. 너 이럴 줄 알았다고. 이렇게 되기까지 등을 떠민 건 또 누구였을까.
    
    민찬의 삶은 대다수의 궤도에서 굴러 떨어졌지만 여전히 숨을 쉬고 있었다. 수험생으로 가득 찬 버스에 실려 아르바이트를 하러 갈 때에도, 성인이 되었으니 이제 손 벌리지 말고 나가 살아보라는 어머니의 말을 들을 때도 그렇다. 스스로 알바를 하고 싶다고 말했고, 아침에 일어나지 않은 것도 자신이었으니, 원망할 누군가가 없어 오히려 행복하다고 할 수 있었다. 더 몸이 편한 편의점 알바에 붙은 후 조그맣고 썰렁한 원룸에서 잠을 청한 첫날은 설레기도 했다. 자신이 경험해 보지 못한 것들은 중고로 싸게 구한 노트북 화면 속의 영화로 채웠다. 새벽까지 영화를 보다 잠드는 민찬은 어떨 때는 서부의 총잡이였고, 마약상이었고, 정의의 편이었고, 어떨 때는 세기의 사랑을 했다.
    
    자신보다 두 살 어린 교대 근무자는 매일 두꺼운 전공책이 든 백팩을 메고 왔다. 늦는 일이 잦았지만 민찬은 굳이 긁어 부스럼 만들지 않는 밝은 성격이 자신의 장점이자 무기라고 생각했기 때문에 화를 내는 일은 별로 없다. 교대자는 그걸 알고서 부러 너스레를 떨었다. 아 형 우리 미친 교수가 너무 과제를 많이 내요. 학교 생활이 너무 바쁘다 보니까 자꾸 늦네요. 아 근데 애들이 다음에 술 마시자 그래서, 형 대타 좀 해 주시면 안 돼요? 그런데 형은 어디 과라고 했죠? 민찬은 빙그레 웃음을 지은 채로 마저 제품을 진열한다. 나 대학 안 다녀. 아, 졸업했어요? 아님 휴학? 아니, 그냥 안 다녀. 고등학교도 제대로 안 나왔어. 아- 하고 긴 정적이 편의점을 메운다. 면접을 보던 점장이 바로 고개를 끄덕이며 내일부터 나오라고 한 것과는 정반대의 정적이다. 그런 사람들 많더라고요. 그 말은 너무 늦게 나왔다.
    
    성인이 되고 나서는 꾸준히 연락하는 관계 자체를 만들어 본 적 없으므로 저지른 실수였다. 민찬은 달라진 교대 근무자의 태도를 뼈저리게 느낀다. 원래부터 남을 낮잡아 보길 좋아하는 그는 이제 그런 태도를 숨길 마음도 안 드는 모양이었다. 그가 자꾸 근무에 늦고 일을 떠넘기며 은근히 자신을 까내리는 일이 모두 대학을 안 나왔기 때문이라는 생각이 든다. 민찬은 더 열심히 대학생들의 대화를 귀동냥한다. 좋아하던 고전 영화 대신 ‘치즈인더트랩’을 정주행한다. 자신을 깨우거나 굳이 책망하지 않았던 어머니를 원망한다. 너 그럴 줄 알았다. 오래전 담임의 말은 귓가를 자꾸 맴돈다. 뒤늦게 든 대학생이 되고 싶다는 생각 때문에 민찬은 잠을 이루지 못한다.
    
    민찬은 일을 마치고 처음 근처 대학의 캠퍼스에 발을 들인다. 자꾸만 주위를 두리번거리며 걷게 되는 것이 영 어색했다. 당연하고 당당하게 자신의 목적지를 향해 가는 사람들 사이에 섞여 있어도 되는 것일까. 누군가 내가 이곳에 어울리지 않는다는 것을 금방 발견해내고 교대 근무자 같은 태도를 취하며 창피를 주지 않을까. 당연하게도 민찬이 캠퍼스를 한 바퀴 돌 동안 그런 일은 일어나지 않았다.
    
    민찬은 시간이 날 때마다 학교에 방문한다. 처음에는 그저 건물 주변을 돌며 경치를 구경하거나 잠시 벤치에 앉아 있거나 했던 일이, 어느새 학생 무리를 따라 건물 안에 발을 들여 보거나 하는 식으로 발전한다. 강의실 안으로는 선뜻 들어서지 못한다. 잠시 앉아 보고 가기에는 사람들의 시선이 신경 쓰였다. 그럼 아무도 모르게 앉아만 있다가 오자. 아침 일찍 일어나 사람도 몇 없을 때에, 민찬은 공대 건물에 발을 들인다. 이젠 거의 구성원처럼 엘리베이터를 타고 올라가 아무 강의실 문 앞이나 당도한다. 살짝 열어 본 강의실 안은 각 자리마다 컴퓨터가 놓여져 있었다. 와, 역시 공대네. 자신의 노트북보다 훨씬 큰 데스크탑 모니터를 신기한 듯 이리저리 둘러보며 한 자리에 앉아 본다. 떨리는 손으로 전원을 켜고 지뢰찾기나 웹서핑 따위를 하며 시간을 보내다가, 네 교수님! 하며 갑자기 질문을 받았지만 막힘없이 술술 대답하는 대학생 상황극도 잠시 해 본다. 그때 강의실의 문고리가 달칵 하고 돌아간다. 민찬은 얼어붙는다.
    
    이른 시간에 등교한 나나는 자신이 정한 지정석 옆에 앉아 있는 민찬을 한 3초간 쳐다보다가 이내 시선을 돌리고 마저 자리에 앉는다. 민찬은 그때까지 얼어붙어서 아무 행동도 할 수 없다. 나나는 익숙하게 전원을 켜고, 코드가 잔뜩 쓰여진 파일을 열어 열심히 타이핑을 한다. 텅 빈 강의실. 인접한 두 자리를 채우고 있는 두 사람. 창피를 당하지 않으려면 지금이라도 나가야 한다고 생각했지만, 나나가 잔뜩 뒤로 밀어낸 의자 등받이가 아무래도 말을 걸지 않고는 나갈 수 없게 되어 있었다. 민찬은 자신의 짧은 말 한마디에도 의도하지 않은 것들이 드러날 것 같아 입을 열 수 없다. 시간은 흘러간다. 더 많은 학생들이 1교시 수업의 강의실을 빈틈없이 채운다. 민찬은 지금이라도 나가야 할 것만 같은 불안감에 다리를 덜덜 떨기 시작한다. 나나는 눈길도 주지 않고 작업하던 것을 마저 할 뿐이다. 민찬은 꼼짝없이 갇혀 결국 교수님까지 맞이하고 만다. 교수는 강의실을 가득 메운 학생들을 둘러보고는 다 왔죠? 할 뿐이다. ‘치즈인더트랩’에서처럼, 학생들이 하나하나 호명되는 일은 없었다. 저번 진도에서부터 수업은 시작된다. 나나는 민찬의 텅 빈 책상과 자신의 책상을 번갈아 보고는, 그 사이에 덜렁 두꺼운 책을 펼쳐 올려놓는다. 감... 감사합니다. 좀처럼 움츠러드는 일이 없는 민찬이 작게 속삭인다. 나나는 네, 하고 고개를 끄덕인다. 개강한 지 꽤 됐는데 왜 책을 안 들고 다니지? 그런 생각을 할 뿐이지 민찬의 정체를 의심하려 들지 않는다.
    
    꽤 긴 수업 시간을 버텨낸 민찬은 녹초가 될 것만 같다. 매 쉬는 시간, 누군가 자신을 알아볼까 봐 아니면 아무도 알아보지 못해 의아한 시선을 받을까 봐 끊임없이 눈을 굴린다. 그러나 이방인 같은 존재인 것은 나나도 마찬가지인 듯 싶었다. 강의실 안의 누구와도 대화를 나누는 일이 없었기 때문이다. 나나는 지루한 표정으로 스마트폰 화면을 들여다본다. 교수의 마무리 멘트가 끝나고 나서는 누구보다 재빨리 자리를 정리한다. 민찬은 그런 나나를 물끄러미 바라보다가 말을 걸기로 한다. 하고픈 말이 있었기 때문이다.
    
    저는 사실 이 수업 안 들어요.
    이 과도 아니에요. 이 학교 학생도 아니에요.
    그래도 책도 보여 주시고 잠시 경험할 수 있게 해 주셔서 고마워요.
    
    민찬은 그렇게 말하고 싶었지만, 나온 말은 어째서인지 사뭇 달랐다.
    
    “앞으로도 계속 옆에 앉아도 돼요?”
    
    나나는 아무래도 상관없다는 듯이 고개를 끄덕인다.
    `,
            `16세 혜린은 한글을 또래보다 훨씬 일찍 깨우쳤을 때부터 영재를 넘어 천재 소리를 듣고 자라났다. 조금 머리가 크고 나서는 언어 쪽보다 수학 쪽에 더욱 두각을 보였다. 이 세상은 과연 불가해할까. 그런 소리를 내뱉어도 아무도 사춘기의 감수성이라 비웃지 않고, 오히려 천재는 다르다며 찬양해 온다. 혜린이 앉아 있는 교실의 아이들과는 수준이 멀어져도 한참 멀어진 지 오래다. 최소한의 수업만 듣고 조퇴해 영재원에 따로 교육을 받으러 간다. 

    혜린의 삶의 궤도는 17세부터 달라지기 시작할 것이다. 그건 혜린이 다른 평범한 아이들처럼 고등학교가 아닌 외국의 대학 입학을 준비하고 있기 때문이었다. 얼른 학위를 따고 최연소 천문학자가 되어 연구를 일로 삼고 싶었다. 그때가 되면 네가 얼마나 별난 생각을 하든 그건 다 획기적인 이론이 되고 모두가 주목한단다. 아버지는 아직 젖살이 통통한 혜린의 볼을 기특한 듯 부여잡고 말했다. 혜린은 그 말을 믿었다. 다들 똑똑하고 성숙하고 뭔가 남다르다지만 혜린은 어렸다. 자주 부모에게 기대고 싶은 사춘기 아이였다.
    
    그러나 어른들은 높은 지능이 아이를 이미 다 큰 어른으로 만들어 준다고 믿는다.
    
    그래서 혜린은 입학 심사에 필요한 대부분의 서류 작성을 혼자서 해야 했다. 부모님은 혜린을 사랑하고 아끼고 미래를 응원하지만, 동시에 바쁘고 피곤한 일이 많았다. 영어가 가득하고 까다로운 절차로 준비해야 하는 서류들을 하나하나 확인할 여력이 없었다. 가끔은 우리 애가 수학여행 동의서에 사인만 해 주면 되는 평범한 아이였다면. 그렇게 생각할 때도 있었다. 혜린은 그런 생각마저 간파할 수 있는 영특한 아이였지만, 꿋꿋이 영재원 선생님의 도움을 얻어 하나하나 서류를 준비한다.
    
    “프로젝트 어디까지 했어?”
    “응? 무슨 프로젝트?”
    “우리 중간고사 때 제출해야 할 거 있잖아. 웹사이트 만드는 거.”
    “아, 맞다. 그거 어디까지 했더라....... 요새 바빠서 깜빡하고 있었어.”
    “곧 발표야. 얼른 해. 내가 도와줘?”
    
    나나와 민찬은 꽤나 가까워진다. 매주 같이 듣는 수업 때, 개발 툴을 다루는 것이 서투른 민찬을 나나가 이것저것 도와주면서다. 복전생 아니면 전과생 아니면 그냥 프로그래밍에 별 뜻이 없나 보군. 나나는 어떤 것이든 굳이 의문을 품지 않는다. 민찬은 그런 나나가 대하기 편했으므로, 좀 더 가까워지고 싶다고 느끼고 있었다. 두 사람이 더욱 붙어 있게 된 것은 나나가 민찬의 배경화면인 ‘택시 드라이버’를 알아보고 나서였다. 너 이 영화 좋아해? 영잘알이네. 안목이 좀 있다 너. 나나는 민찬의 출신지나 과나 듣는 수업이나 취업 계획은 묻지 않았지만 어떤 영화를 좋아하는지는 참을 수 없이 궁금해했다. 학내 카페에서 민찬은 영화에 대해 열정적인 웅변을 마친다. 나나는 연신 고개를 끄덕이며 강의를 듣던 때와는 정반대의 청취 태도를 보인다. 나란히 걸으며 자꾸 서로 팔이 스치는 그런 날에 손까지 잡게 된 것은 당연한 일이었다.
    
    생각해 보면 하필 나나의 옆자리에 앉게 된 것, 교수님이 출석을 부르지 않는 스타일인 것, 나나가 아무것도 묻지 않는 것은 절묘한 행운이었다. 민찬은 생각한다. 이 행운들은 더 큰 불행의 전조증상인 것 같다고. 아무것도 묻지 않아 말을 꾸며낸 적이 없다고 해도 민찬은 강의실에 앉아 있는 것만으로도 큰 거짓말을 하고 있다는 것을 안다. 프로젝트도 마찬가지였다. 자신은 코딩을 할 줄 모른다. 그 이전에 수강생 목록에 민찬의 이름은 없을 것이고 교수님의 입에서 민찬의 이름이 나올 일도 없을 것이고, 그러니까 아예 민찬이 발표를 할 기회는 주어지지 않을 것이다. 그때도 나나가 아무것에도 관심 없다는 초연한 얼굴로 옆자리에 있어 줄까. 그때야말로 물어보지 않은 모든 것들을 나나가 쏟아낼 것이다. 손바닥에 진땀이 배었다.
    
    혜린의 그날은 무언가에 씌인 날이었다. 드디어 대부분 마무리 지은 서류들을 출력하려던 날이었다. 생각보다 많이 늦어져, 국제 우편으로 외국에 도착하려면 오늘 보내도 빠듯했다. 하필 집의 프린터가 고장이 나 혜린은 급하게 발에 운동화를 꿰어 신었다. 먼저 방문한 pc방에서는 이렇게 많은 양은 출력할 수 없다고 하기에 근처를 맴돌다, 프린터 겸 스캐너가 놓인 편의점에 방문한다. 한 장 한 장 서류들을 넣어 사본을 뜬다. 중간에 이상한 소리를 내며 프린터가 원본 증명서를 반쯤 잡아먹은 채 멈춰 버린 것은 예상 밖이었다. 혜린은 급히 카운터로 달려가 프린터가 고장났음을 알린다.
    
    “뭐가 고장났다고? 프린터? 점장님께 말해 놓을 테니까 그냥 가.”
    “오늘까지 제출해야 하는 서류라서요. 끼인 문서는 재발급받으려면 외국에서 우편으로 받아야 하는 증명서고요. 어떻게 안 될까요.”
    “아니 그렇게 중요한 거고 급한 거면 미리미리 하지.”
    
    남자는 귀찮다는 듯 하품을 쩍 하며 느릿느릿 프린터로 다가가 본다. 증명서를 잡아 빼려다 찢어질 것 같아 관두고, 괜히 프린터를 퍽퍽 때려 보기도 하지만 먹통이었다. 야 안 되겠다 그냥 가. 가서 부모님한테 해 달라 그래. 오빠는 퇴근 시간이어서 이만 가봐야겠다. 저기요! 혜린의 긴박한 부름을 무시하고 남자는 짐을 챙긴다. 그는 늘 퇴근 시간보다 일찍 퇴근했는데, 이번에 대타를 맡아 줄 민찬이 늘 출근 시간보다 훨씬 일찍 오기 때문이었다. 민찬이 타이밍 좋게 들어와 어수선한 편의점 분위기를 살핀다. 혜린은 뚝뚝 눈물을 흘리기 시작한다. 혀를 찬 남자가 민찬 쪽으로 재빨리 걸어오며 속삭인다. 프린터 고장났다고 저러고 있으니까 좀 잘 달래서 보내 봐요. 저 술 약속 있는 거 알죠 형! 먼저 갈게요.
    
    민찬은 먼저 프린트에게로 다가가 남자가 했던 것처럼 똑같은 짓을 반복하지만 혜린이 원하는 결과를 얻을 수는 없었다. 혜린의 몸이 더 크게 들썩인다. 어쩔 수 없이 민찬은 혜린의 앞에 쪼그려 앉는다. 오빠가 시도는 해 봤는데 지금 고칠 수는 없나 봐. 많이 중요한 서류야? 헤린은 울며 고개를 끄덕인다. 민찬은 달래듯 눈을 마주하며 대충 위로가 될 말을 찾는다.
    
    “오빠가 내일까지 꼭 고쳐 둘 테니까 내일 올래?”
    
    오빠 여자친구가 컴퓨터공학과고... 어쩌고저쩌고.... 혜린은 또 다른 궤도로의 출발이 한없이 늦춰질까 불안하고 조급하지만, 민찬이 열심히 건네는 위로가 잠시 도움이 된다. 이내 울음을 그치고 민찬의 설명을 납득한 채로 끄덕인다. 반쯤 씹힌 서류를 두고 눈물자국이 잔뜩 남은 얼굴로 편의점을 나온다. 혜린은 부모님께 오늘 너무 속상했다고 전하고 싶었지만, 막상 “우리 딸 입학 준비는 잘되고 있지?” 하는 소리에는 불안감이 다시금 엄습하여 한마디도 입술을 떼지 못한다.
    
    민찬은 늦은 저녁을 먹다 말고 나나에게 오늘 있었던 일을 이야기한다. 나나가 웃으며 반문한다. “내가 컴퓨터공학과라는 이야기는 왜 했어. 컴공 나와도 프린터 안 고치는데? 아니 못 고쳐.” 너 컴퓨터공학과 맞냐? 나나가 농담으로 꺼낸 이야기에 민찬은 눈에 띄게 굳는다. 뭐야 컴퓨터공학과 아냐? 나 우리 과 애들 거의 몰라서 너도 모르나 싶었는데 다른 과였나 보네. 나나는 아무렇지 않게 마저 식사를 한다. 민찬은 가시방석이다. 다음날이 마침 프로젝트의 발표날이다.
    
    “프로젝트 만든 것도 안 보여 주고. 얼마나 잘했길래 그래. 혼자서만 학점 잘 받으려고 그러지? 배신이다 배신.”
    
    생글생글 웃으며 장난을 거는 나나에게 민찬은 어색하게 입꼬리를 올릴 수밖에 없었다. 이제 와 진실을 입에 올리기에는 한참 늦었다는 생각이 든다. 잠시 확인한 메신저에는 내일 아침 대타를 부탁하는 메시지가 와 있었다. 민찬은 잠시 나나를 물끄러미 바라보다가 이내 그것을 수락한다.
    
    다음 날 아침, 오늘은 먼저 가라는 민찬의 메시지를 확인하고, 나나는 잠시 의아한 표정이 된다. 이내 홀로 강의실로 발걸음을 옮긴다. 발표가 반쯤 지나도록 민찬은 모습을 보이지 않는다. 왜 안 오는 거냐고, 어디 아픈 거냐고 메시지를 남기지만 읽지 않는다. 교수님이 나나를 호명한다. 나나는 발표 자료를 띄운 스크린 앞에 선다. 열심히 프로젝트의 결과물을 설명한다. 제가 구현하기로 한 사이트는... 각자의 고민을 익명으로 나눌 수 있는 채팅 사이트입니다. 채팅은 오른쪽에서.......
    
    민찬은 여전히 바코드를 바라며 바코드를 찍고 있다. 나나가 자신을 어떻게 생각하게 될지에 모든 신경이 사로잡혀, 고장난 프린터와 혜린의 일에 대해서는 완전히 잊고 있었다. 점장이 프린터 옆에서 시끄럽게 수리 일정을 잡을 때 잠시 머릿속에 스쳐지날 뿐이다. 수업이 끝날 시간이 되었다. 민찬은 모든 게 끝난 기분이었다. 나나가 보낸 메시지들을 영원히 확인하지 못할 것 같다는 생각을 했다.
    
    그때 혜린은 급한 마음으로 편의점에 들이닥친다. 아직도 자신의 서류를 반쯤 먹고 있는 프린터를 보고, 카운터로 팩하니 시선을 돌린다. 이렇게 될 거란 걸 알고 있었다는 눈빛이다. 그렇지만 사실은 원망할 사람이 필요한 것뿐이다. 도와주지 않았지만 혜린을 사랑하는 부모님을 원망할 수는 없었다. 도와주신 선생님을 원망할 수도 없었다. 고쳐 두겠다고 해 놓고서는 고쳐두지 않은, 딱 봐도 그럴 능력이 없어 보이는 편의점 알바생을 원망하는 일은 쉬웠다. 그는 무슨 상념에 사로잡혀 있는지 멍하니 혜린의 얼굴만 바라보다가 아, 하고 운을 떼었다. 혜린은 민찬이 변명할 기회를 주기 싫었다.
    
    “그럴 줄 알았어요. 거짓말쟁이.”
    
    그러고서는 휙 나가 버린다. 동시에 혜린의 궤도는 빠르게 추락한다. 서류를 제출할 수 없다. 바라던 그 대학에 입학할 수 없다. 남들이 가는 고등학교에 똑같이 가야 할지도 모른다. 그러길 바라지만 또 동시에 그러지 않기를 바라는 부모님을 아주 실망시켜 버리는 일일 것이다. 프린터가 고장나서 서류를 준비하지 못했어요 라니. 세상에서 제일 바보 같은 변명이었다. 늦어, 늦어. 뭘 해도 늦어.... 혜린은 패닉에 빠져 아파트의 옥상 계단을 거리낌없이 오른다.
    
    혜린을 붙잡으려다, 날카로운 말에 귀가 베인다. 혜린이 남긴 말들은 오래도록 민찬의 귓가를 아릿하게 한다. 누가 날 여기로 떠밀었나? 형광등 아래의 칙칙한 색감의 공간에 잡아먹힌 민찬은 다시금 그 의문을 떠올렸다. 왜 자신은 ‘그럴 만한’ 사람인지, 왜 뻔히 들킬 거짓말을 하는 사람인지에 대해 생각한다. 교대 근무자가 정산을 하며 배운 게 없어 그런지 제대로 하는 게 없다고 혼잣말을 하던 것을 떠올린다. 강의실에 몰래 들어가 수업을 듣는 사람이며, 좋아하는 나나에게도 자신에 대해 제대로 말하지 못하는 사람이라는 것을 떠올린다. 그런 상념의 끝에 늦은 밤이 되어서 민찬은 나나에게 메시지를 하나 보낸다. 우리 집으로 올래?
    
    나나는 문을 열어주는 민찬의 얼굴을 흘깃 본다. 이내 긴 한숨을 쉬며 집안으로 들어간다. 썰렁하고 좁은 원룸이었다. 묻고 싶은 것들은 많았지만 분위기를 불편하게 만들고 싶지 않았다. 나나는 민찬과 나란히 엎드려 노트북 화면을 바라본다. 영화 보고 싶어. 택시 드라이버. 영화가 재생되는 내내 민찬은 말할 것이 있다는 듯 입을 달싹였지만, 그가 말하고자 하는 말들은 하나도 나오지 않았다. 나나는 다만 영화에 집중할 뿐이었다. 종일 깊은 생각을 한 탓인지, 아르바이트를 한 탓인지, 민찬이 먼저 잠들었다. 나나는 엔딩 크레딧이 올라가자 노트북 화면을 닫고 함께 잠을 청했다. 그러나 쉽게 잠이 오지 않았다.
    
    나나는 조심스레 침대에서 몸을 일으켜 빠져나온다. 좁은 민찬의 방안을 살핀다. 옵션으로 딸려 있는 듯한 책상과 책장을 살펴본다. 텅텅 비어 있는 것이, 대학생이라고 할 만한 물건들은 하나도 존재하지 않았다. 민찬이 몇 장 낙서를 하다 만 노트를 나나가 팔랑팔랑 뒤집는다. 역시 그랬구나. 늘 뻑적지근하게 들던 의문들. 민찬은 컴퓨터공학과도 아니고, 이 수업도 듣지 않고, 학교도 다니지 않는 것이 분명하다. 그렇다면 대체 왜.
    
    그러나 민찬과의 첫만남을 상기할 때부터 쭉 드는 느낌은, 아이러니하게도 그가 진실하다는 거였다. 바라보는 눈빛, 상냥한 말투 같은 것들은 꾸미지 않은 그대로였다. 나나가 넘기던 노트를 탁 덮었다. 물론 짚고 넘어가야 하겠지만 어떻게 할지가 문제였다. 나나는 떠올린다. 물론 너는 우리 학교 학생도 아니면서 뻔뻔하게 내 옆자리에 앉고, 수업도 듣고, 매번 같이 등교하면서 나를 속였지만 그래도.
    
    그래도 널 사랑해.
    
    나나는 민찬에게 그 흔한 좋아한다는 말도 한 번 하지 않았으므로, 스스로 든 생각에 소스라치게 놀랐다. 왜 거기서 하필 사랑해지? 나나는 무슨 기계처럼 자신이 사랑한다는 말을 하는 장면을 기계처럼 머릿속으로 돌려보았다. 아무리 생각해도 그림이 이상했다. 혼자 얼굴이 새빨개졌다. 그런 말은 천천히 하자. 어떻게 이야기를 꺼낼지는, 집에 가서 조금 더 생각해 보자. 나나는 곤히 잠든 민찬이 깨지 않도록 조심스레 그의 집을 나왔다. 새벽 바람이 달아오른 볼을 식혀 주기에는 역부족이었다.
    
    민찬은 침대에서 몸을 일으켰다. 방금까지 나나가 자리했던 곳은 이미 차갑게 식어 있었다. 민찬은 방금까지 잠든 척하며 나나가 일어나 자신의 책상이며 책장을 유심히 보는 것을 지켜보았다. 이것으로 나나도 알게 된 것임이 틀림없었다. 대학교에 다니는 척했다는 것을.... 말없이 떠난 것은 그것으로 끝내겠다는 이야기였으리라. 차라리 얼굴을 보고 화내고 이야기했다면 무언가 달랐을까. 무슨 말이라도 할 수 있었을까? 민찬은 생각했지만, 프린터를 고칠 수 없었던 것처럼, 자신의 능력 밖이라는 생각이 들었다. 바코드를 찍는 일 말고는 이제 모든 일이 그랬다. 민찬은 멍한 머리로 옷장에서 옷을 꺼내 고리를 만들기 시작한다.
    
    나나는 민찬의 연락을 기다렸으나, 그에게서 다시 연락이 오는 일은 없었다. ‘개새끼야’ ‘엑스맨인거 쪽팔려서그러냐 내가 아무말안해줬잖아’ ‘수능이라도 다시 치러 들어갔어? 헤어질 때 헤어지더라도 말은 해... 사람 기다리잖아’ ‘데이터베이스 과제 136p 제로콜라 라면 꽈배기 사오기’ 갖가지 메시지를 남겨도 1이 사라지는 일조차 없었다. 그날 바로 차단했나보다 개새끼. 민찬과 연락이 끊긴 지 2주째 되는 날, 나나는 인정해야 했다. 민찬과 다시 마주할 일은 죽어도 없을 것이라는 것을. 나나가 때려눕혀 반쯤 부숴 놓은 머릿속 카세트에서 다만 좋아한다는 말이 계속 흘러나왔다.
    
    방 안은 어두웠고, 네모난 노트북 화면만이 희게 빛나고 있다. 나나는 잠시 멈칫하다 이내 프로젝트로 구현해 뒀던 웹사이트를 고치기 시작한다. 도메인을 달고 호스팅을 시작한다. 밤하늘처럼 깜깜하고 어두운 화면. 텅 빈 사이트에 채팅이 하나 올라온다.
    
    [나나: 허언증 남친이 들키고 잠수 탔는데 흥신소라도 가면 찾아내서 한 대 팰 수 있을까?]
    [나나: 사실 그냥 보고 싶다]
    
    
    
    정신을 차려 보니 ‘세이버’가 옆에 서 있다. 아니 서 있다기보단 떠있었다. 이곳은 거대한 미색으로 둘러싸인 한계가 없는 공간 같은 느낌이었고, 나는 엄청엄청 높고 거대한 푹신한 티라미수 위에 앉아 있었기 때문이다. 그런 나와 눈높이를 맞춰 세이버는 옆에 떠있었다. 내가 앉아 있는 이 푹신푹신한 흙은 이상하게도 마치 내 인생 같은 기분이 들었다. 역시 내 생각대로 인생은 한층 한층 레이어를 쌓아 가는 케이크구나? 기분 좋은 듯 살랑살랑 몸을 흔들자 티라미수도 푸딩처럼 흔들리기 시작했다.
    
    그리고 흔들리는 몸에 맞춰 후두둑 눈물이 아래로 낙하했다. 인생은 멀리서 보면 희극 가까이서 보면 비극이라더니 모르고 보면 사기극인데 가까이서 보니까 어느 누구보다 비극이었다. 이 모든 일에 내가 얽혀 있다는 사실이 괴로웠다. 그들은 세상을 마저 떠나지 못하고 이 사이트에 맴돌다가 나와 다시 마주하게 되었다. 그렇지만 세이버가 이 모든 것을 보여 주기 전까지 나는 그 사실조차 까맣게 몰랐다. 내가 민찬을 떠밀고. 민찬이 어느 정도 혜린을 떠밀었다는 것을....... 아니 사실 내 책임은 쏙 빠져 있다고 하더라도 마음이 불편해지지 않을 수는 없었다.
    
    “세이버.”
    “음.”
    “왜 보여 준 거예요? 스스로 말하지 않는다고 해서 함부로 남의 인생을 잘라다 보여 주는 건 좋지 않다고 생각해요.”
    “그건 아무래도 상관없어. 아침이 오고 있으니까.”
    
    세이버는 어깨를 으쓱한다. 그렇군. 이렇게 남의 생전 기억을 마음대로 편집할 수 있는 정도의 능력자면 사신이 아니라 아마도 훨씬 그 위였다. 내 인생을 이렇게 멋진 케이크로 표현해 놓은 것도 그렇고. 인간들이 말로 싸우니까 바로 시청각 자료를 제시하는 신이라니, 참 성질도 급하고 성실하다. 아니 그전에 동반자살 모집자들을 찾아다니며 일일이 영혼을 수거한다는 점에서 더 그렇다. 과거 상영이 끝났는데도 내 옆에 얌전히 있는 이유는, 아마 내가 무언가 자신을 이용해 결정을 내려 주기를 바라는 것 같았다.
    
    “세이버.”
    “듣고 있다.”
    “살려 줘요. 불쌍하잖아.”
    “어떻게 살려 줘야 한다는 거지? 그들은 스스로 자기 삶의 끝을 선택했어.”
    “분명. ...... 잘못 선택한 거예요. 이번만 살짝 방향을 틀어 주면 다신 그러지 않을 거예요.”
    “등가교환. 인생이 멈췄다 다시 갈 수도 있는 미소녀 연애 시뮬레이션은 아니잖아.”
    
    세이버가 다시금 어깨를 으쓱했다. 하, 애니 시청 경력 25년차로서 이건 내가 또 알지. 나는 고개를 끄덕인다. 어떤 것이 그들의 소생과 동등한 가치를 가질까. 답은 하나밖에 없었다. 민찬이에게는 제 인생에서 6년을 줄게요. 고등학교에 들어갔을 때부터 다시 공부할 수 있도록. 혜린이에게는 다시 대학 입학에 도전할 1년을 줘요. 성적이 부족했던 건 아니니까, 늦지 않았다는 생각만으로도 잘 해낼 수 있을 거예요.
    
    세이버는 텅 빈 공간에 내 케이크의 단면도를 띄운다. 총 25개의 레이어로 이루어져 있는 케이크다. 세이버의 칼끝이 정확히 18번째 레이어를 향한다. 엄청난 양의 다크 초콜릿이라도 함유한 것처럼 새까맸다. “구성 성분에 의하면 18번째 해는 너에게 아주 힘들었다는 것을 알 수 있어. 총 7년을 그들에게 주고 나면 다시 이때로 돌아가게 되는데, 그래도 괜찮은가?”
    
    상관없어요. 나는 고개를 내려 19번째부터 25번째 레이어를 애틋하게 쳐다보았다. 내가 열심히 쌓아올려 온 흔적인데. 수능 고사장으로 향할 때 그 떨림. 대학에 합격하고 부모님과 부둥켜안던 때. 처음 들어간 강의실. 어색한 술자리. 학점. 프로젝트.... 그리고 헤븐즈필. 여러 가지가 가슴속을 스쳐 지난다. 한 입 떠먹는다면 눈물이 날 것 같은 맛이었다. 그렇다 해도 결심이 바뀌지는 않았다.
    
    “계속 살아갈 수 있는 것만으로도 충분해요.”
    
    그 사람들과 같이 살고 싶어요. 세이버는 재차 묻지 않고 고개를 끄덕였다. 역시 멋진 신이었다. 이 사건에 대해 기억하고 있는 건 너뿐이야. 하지만, 굳이 기억하지 않으려고 노력한다면 잊게 돼. 마지막 당부 속에 세이버의 모습이 하얗게 흐려진다. 아마도 이젠 정말 아침이 되어, 해가 떠오르는 모양이었다.
    
    
    
    다시금 눈을 뜨면 나는 꽉 조이는 교복을 입고 교실 안에 서 있다. 아침이라 틀어 둔 tv 모니터 화면에는 우리나라 대학 조기 입학을 허가받은 주혜린 양에 대한 짤막한 인터뷰가 뉴스를 통해 흘러나오고 있었다. 그녀의 독창적이고 논리적인 우주를 규명하고자 하는 시도는...... 기회가 된다면 외국에서도....... 벌써 성과를 보이는 것을 보니, 아마도 서로의 새 인생이 똑같은 지점에서 출발하지는 않는 모양이었다. 세이버가 큰 검으로 대충대충 케이크를 잘라 옮기는 모습이 떠올랐다.
    
    창문을 열고 아래를 내려다본다. 우리 학교는 벚꽃이 참 예쁘게 피어서, 그것 하나는 좋았다. 다시금 이 풍경을 마주할 수 있는 것은 확실히 행운이었다. 활짝 핀 벚나무 아래엔 남학생이 몇 명 무리지어 있었다. 희고 고운 벚꽃과 까무잡잡한 남자 고등학생들의 조화라, 엄청 별로라고 생각하다가. 갑자기 고개를 든 한 명과 눈이 마주친다. 몇 초간 서로에게서 눈을 떼지 않다가 ‘10초 이상 눈을 맞추면 도전장을 내미는 것’이라는 말이 떠올라 황급히 창문을 닫는다. 안 그래도 파란만장할 18세 생활, 싸움을 애써 만들어 살아가지는 않고 싶었다.
    
    교실을 이리저리 둘러보다가 의자에 덜렁 걸린 내 백팩을 발견하고는 어색하게 그 자리로 향했다. 짝지는 엎드려 자고 있어서 깨닫지 못했지만, 25살 때에도 연락을 주고받았던 친구였다. 옆에서 인기척이 느껴지자 수업이 시작된 줄 알고 몸을 일으키는 멍한 눈동자에 내가 담겼다. 친구는 한참이나 앳돼 보였다.
    
    취업이며 뭐며 모두 걱정이라고, 무언가를 즐길 여유가 없다고 내게 불만을 털어놓던 친구의 어두운 얼굴. 그런 고민과 걱정이 싹 지워진 말간 얼굴을 다시금 마주하자 웃음이 나올 수밖에 없었다. 이것만으로도 나는 시간을 돌린 것을 후회하지 않게 될지도 몰랐다. 아직 수업이 시작하기 전이라는 것을 알자 친구는 다시금 책상에 팔을 괴고 옆으로 엎드린다. 나도 똑같이 엎드렸다. 우리는 나란히 엎드려 시선을 교차했다. 내가 물었다.
    
    “너 무슨 걱정이나 고민 있어?”
    “모의고사 성적이나...... 대학 어떻게 갈지 걱정이지, 뭐. 뻔하잖아.”
    “그런 거면 걱정하지 마.”
    
    내가 미래에서 보고 왔는데 다 잘되더라. 그런 예언을 하고 고개를 반대 방향으로 돌린다. 등 뒤에서 친구가 투덜대는 소리가 들려왔다. 저거 또 애니 잘못 보고 이상한 컨셉 잡았네. 다 들리거든? 열어 놓은 창문으로 햇빛에 따뜻하게 데워진 바람이 솔솔 들어온다. 하얀 벚꽃이 창밖에서 바람에 맞춰 흔들린다. 봄 햇살과 바람을 잔뜩 맞으니, 저절로 눈이 감겼다. 나, 선생님 오면 깨워줘.
    
    천국에 있는 기분이었다.
    
    
    
    #후기
    
    안녕하세요. 나나입니다.
    학업과 겹쳐서 마감이 험난했네요...... 소설 쓰기란 쉽지 않은 일 같습니다. 처음엔 엄청 쉽게 생각했는데 역시 작가들은 대단해! 이미 글 쓴 분도 앞으로 쓸 분들도 엄청 대단해!
    뭔가 중구난방인 이야기를 잘 읽어주셔서 감사합니다. 일부러 중구난방으로 쓰고 싶었답니다.
    아마 OTAKU에 꽤나 취미가 있으신 분들은 알아보셨겠지만, 제목은 ‘페이트 시리즈’에서 가져왔습니다.
    ‘세이버’, 혜‘린’, ‘사쿠라(벚꽃)’ 세 히로인의 이름이 모두 나오는 것은... 저의 사심이었어요 ^^ 성공해서 뿌듯하네요.
    전체적인 구성에 영감을 준 영화는 ‘밤은 짧아, 걸어 아가씨야’입니다.
    이 영화를 처음 봤을 때 든 ‘이게 말이 되나?’ 어이없으면서도 두근두근하고 뭔가 벅차오르는 감정을 글로 전하고 싶더군요. 재미있는 영화니까 여러분들도 한번 봐보시길 추천드립니다. (전체적인 줄거리는 상관이 없답니다 ㅋㅋㅋ
    25년 살면서 죽고 싶다는 생각을 참 많이 한 것 같아요. 저에게 딱히 힘든 일이 많아서도, 제가 정신적으로 약해서도 아니고요.
    산다는 건 그런 일이라고 생각해요. 내가 애써 결심하지 않아도 찾아올 끝을 자꾸만 앞당기고 싶은 순간이 생긴다는 거.
    그건 혜린처럼 실패했다는 떨칠 수 없는 생각 때문일 수도, 민찬처럼 당장 주어진 환경에서 도망가고 싶기 때문일 수도 있지만,
    그렇지만 저는 나나니까 여러분께 살라고 말하고 싶었어요.
    인생을 바꿀 기회란 건 살아 있기만 하면 언제나 주어지니까요.
    모두 허구의 인물이고 판타지여도, 그건 자명한 사실이랍니다.
    제 글 읽는 데에 소중한 시간을 써 주셔서 감사합니다. 앞으로 펼쳐진 앞날이 여러분께 천국의 기분을 가져다주길 바라요.
    나나호랑이 올림.
    `
        ]
    },
    wri3: {
        wr_txt: `일기는 잘 쓰지 않아요. 보통 저는 카카오톡 ‘나에게 보내기’로 제가 순간적으로 깨달은 것이나 생각나는 아이디어 들을 단어로만 보내 놓고는 한답니다. 그러면 나중에 어느 환경에서나 찾아보기도 쉽고 채팅창을 비워도 메모장(txt) 파일로 내보내기를 해버린 다음에 나중에 ctrl+f를 눌러서 키워드만 찾아보기도 쉬워요. 그런 식으로 남겨진 것 중에는 따로 뽑아서 가끔 일기장에 장문으로 내가 무슨 생각으로 저런 메모를 남겼는지 적는답니다. 그러면 그 키워드로 시작한 문장은 더 깊이가 있어지곤 했던 거 같아요. 여기엔 정리가 안되고 뒤죽박죽으로 널브러진 제 생각들을 나름 정리하여 적어보았습니다!`,
        tit: ['최근 깨달은 것들', '심심할 때 하는 것들', '좋아하는 문장들', '어딘가 이상한 나의 생각들'],
        arti: [`1.	축
        2.	모서리
        3.	타이밍
        
        
        축 
        
        C4D 같은 3D 도구를 가끔 디자인할 때 쓰곤 합니다. 맨 처음 학교에서 C4D를 배울 때 광활한 삼차원 세계에 월드 축이랑 개체 축이 있었는데 이 두 개가 뭔 차인지 이해가 안 갔었어요. (좀 바보 같은 면이 있음) 근데 요즘 머리를 어떻게 돌리다 보니 이해가 가기 시작했어요. 그리고 이것은 저에게 있어 아주 큰 발전이라고 생각해요. 읽다 보면 당연한 소리를 하고 있다고 생각이 될 수도 있지만 혹시 그렇다고 해도 이해 부탁드립니다. 
        
        영화 ‘행복한 사전’을 보면 어떤 아저씨가 마츠다 류헤이씨에게 오른쪽을 사전적으로 정의하려면 무엇으로 표현할 것인가 물어보는 장면이 나와요. 그랬더니 “서쪽을 향해 섰을 때 북쪽이 오른쪽입니다”라고 그는 말합니다. 어떤 개념을 설명할 때는 그 개념을 설명할 수 있는 다른 개념이 필요하다고 생각해요. 월드 축과 개체 축을 이렇게 동서남북과 오른쪽 왼쪽처럼 구분된 개념으로 생각하니까 이해가 되기 시작했던 거 같아요. 월드 축은 동서남북이고 개체 축은 오른쪽 왼쪽 이런 느낌으로 ‘축’을 이해 중입니다. 내가 뒤집히면 나에게 있어 오른쪽은 방향은 바뀌겠지만 세상에 동서남북은 바뀌지 않으니까요. 북극이 있는 쪽, 김정은이 있는 쪽이 북쪽일 것이고… 그렇죠… 아무튼 드디어 월드 축과 개체 축을 얼마 전에 이해했어요!!
        
        
        모서리 
        
        A: 왜 사람들은 음식을 만들 때 칼집을 대각선 크로스로 엄청 많이 그어 놓을까요? 
        B: 그럼 맛있으니까. 
        A: 왜 맛있을까요? 
        
        이 부분에 대해서는 사실 깊이 생각해보지 않았었어요. 하지만 언젠가 우연히 자주 보는 유튜브 요리 채널의 영상 도입부에 나오는 비프웰링턴은 아니고... 그 고기 이름이 뭘까...? 뭐 어찌 됐건 엄청나게 큰 고기를 벌집 모양내서 갈색 빛이 나도록 구운 게 그 영상 도입부에 나오는데 그 부분을 보다가 갑자기 어느 순간 깨달음을 얻었습니다. 우리는 부침개를 먹을 때 어디를 선호하나요? (당연히 가장자리 바삭한 부분 아닌가요? 아니면 말고) 아무튼 벌집 모양을 내면 그 모서리를 무한 복사할 수 있는 거였어요. ㄷㄷ 큰 사각형에는 모서리가 4개지만 그 안에 가로 세로로 한 줄씩 두 줄을 그으면 모서리는 16개가 되고, 더 그을수록 바삭한 부분이 많아지는 마술. 뭐 간이 잘 밴다거나 그런 이유도 있겠지만 말이에요. ㅎㅎ
        
        
        타이밍 
        
        이것은 책을 읽다가 알게 된 타이밍에 관한 놀라운 사실입니다. 이것은 이제 제게 상황이 어려워졌을 때 하는 하나의 행복회로가 된 깨달음입니다. 
        
        우리는 시험을 못 보거나 도전에 실패한다거나 혹은 어디에 지원했는데 떨어졌다거나 하면 타이밍이 안 좋았다고 생각하는 경우가 더러 있다고 생각합니다. 근데 사실 타이밍이 안 좋은지 좋은지는 그건 내가 죽을 때까지 알지 못하는 거죠. 물론 지금은 그게 타이밍이 안 좋게 느껴질 수도 있지만, 또 그게 그렇게 흘러가기 때문에 또 얻게 되는 것들이 추후에 있을 수 있는 거 같아요. 그러면 타이밍이 안 좋은 것이라고 말할 수 있을까요? 그때는 또 아 그때 타이밍이 좋게~ 라는 말이 나올지도 모릅니다. 인생사는 새옹지마니까,
        
        
        `,
            `1.	앞뒤 양옆으로 끝까지 가보는 상상하기
        2.	물건의 시초를 생각해보기
        3.	떠오르는 유명인 검색하고 나무위키 읽기
        
        
        앞뒤 양옆으로 끝까지 가보는 상상하기
        
        때는 제가 자취하고 있을 2019년, 저는 자취할 때 왠지 모르게 자주 우울해지곤 해서 침대에 누워 가만히 슬픈 노래나 틀어 놓고 우울을 즐기며 살 때가 종종 있었습니다. 그때 눈을 감고 이 밑을 파고 들어가면 뭐가 나올까 생각했었어요. 우울해서였을까요?, 그때 저는 자취하는 자취방 밑에 편의점이 있다는 게 생각이 나서 내 위치 정도면 편의점 어느 부분일까 혼자서 생각을 골똘히 한 적이 있습니다. 그때 결론은 초코우유가 있는 유제품 구역으로 결론을 냈고 빨대를 내려서 빨아 마시는 상상도 했었어요. 그때 이후로 이런 상상을 자주 하게 됐습니다. 본가에 와서도 심심하면 누워서 이 누워있는 위치에서 앞쪽으로 쭉 가면 뭐가 나오는지 생각을 하곤 해요. 그러면 사실 어디서 부턴가 길을 아예 알 수 없어서 멈추는데 그럴 때마다 나는 이 좁은 서울 땅 하나도 다 못 외운다니 한심하다는 생각이 들어서 요즘 서울 지도는 다 외웠습니다!! 다시 생각해보니 제가 집순이라서 이런 상상을 하며 사는 것 같기도 하네요.
        
        
        물건의 시초를 생각해보기
        
        그냥 마냥 디자인 공부를 하다 보면 문득 하라켄야
         일본이 떠오를 때가 있습니다. 그런 하얗고 아무것도 없는 이런 느낌의 정갈한 이미지 말이에요. 그러다가 무인양품이 생각이 났었는지, 엄마가 사 온 무인양품 물건을 보고 생각을 한 것 인지 기억은 안 나지만 무인양품은 왜 생겼을까 생각해보았어요. 무, 인, 양, 품 이 각각 없다, 인쇄, 양질의, 물건인데 아 이런 소박하고 단정한 일본 사람들은 하얀 물건을 찾나? 그런 수요가 모여서 만들어진 것일까? 싶기도 하고 뭔가 요즘 유행인 화이트로 맞추는 실내장식도 생각나고 그랬어요. 그러면서 열차가 지나가면 왜 열차가 생겼을까 생각해보고, 액자를 보다가도 왜 액자가 생겼을까 그 소비자의 수요와 인간이 어떤 UX 포인트에서 필요로 했을지 생각해보곤 합니다. 그러다 보면 뭐 사업 아이디어도 하나씩 떠오르고 재밌어요.
        
        
        떠오르는 유명인을 검색하고 나무위키 읽기
        
        나무위키를 다들 끄라고 말하지만, 아주 재밌고 유용합니다. 진짜 유명한 사람 뭐 예를 들자면 생텍쥐페리나 아인슈타인 등을 검색한다면 이런 위인 정도면 분류되어있는 것들이 되게 많아요. 뭐 노벨상 수상자, 위대한 독일인, 위대한 미국인... 등등 (아인슈타인은 무국적 포함해서 7가지 국적으로 가져봤다고 하네요) 있는데 이런 걸 파도 타면서 읽는 게 꽤 재밌습니다. 사실 회사에서 할 일이 없을 때 했던 행동이에요. 특히 노벨상 수상자를 읽는 건 진짜 도움이 된다고 생각해요. (물론 저도 다 안 읽었지만 말이에요. ㅎㅎ)
        
        `,
            `글이나 책을 읽는 것보다는 사진이나 그림을 보는 걸 더 선호하지만, 글에서만 가진 매력이 있고 또 글을 통해서만 알게 되는 무언가가 있기 때문에 글을 어떻게든 읽어보려고 저 나름대로는 노력하는 편이에요.

         근데 전 긴 문장은 읽기 싫은 Tl; dr 타입이자 난독도 진짜 살짝 있어서 짧은 글을 자주 읽는 걸 즐기는데 보통 3가지 유형에 따라 짧은 글을 읽는 거 같아서 3가지 유형을 우선 설명해 보자면
         
         1유형: 성취적 자극
         - 성취적 자극이 필요할 때는 트위터 명언 봇을 정독하며 저를 다독입니다.
         
         2유형: 성취적 자극과 감수성 자극
         - 위 둘을 둘 다 가져가고 싶으면 아포리즘을 아무거나 집어 들어서 랜덤하게 페이지를 피고 읽어 내려갑니다.
         
         3유형: 감수성 자극
         - 감수성을 자극하고 싶으면 그냥 시를 모아둔 블로그를 가서 시를 마구잡이로 읽거나 시집 E 북을 다운받아서 읽습니다.
         
         사실 이 중에서 가장 좋아하는 건 2번째 유형입니다. (티엠아이~) 그건 그렇고 이 밑으로는 최근 제가 메모했던 것들과 제 머릿속에서 일어난 작용을 병행해서 써보려고 합니다.
         
         우선 유형1에서 하나 고르자면, 트위터 피드를 읽다가 탁 내 마음을 낚은 근래 가장 좋았던 것은 [대부분의 사람은 마음먹은 만큼만 행복하다]
         라는 링컨의 명언입니다. 2021년에 저는 휴학을 하고 집에서 있었는데 휴학하면서 목표로 세웠던 10가지가 있습니다. 소모임 들어가기나 돈을 모으는 거나 자격증을 딴다는 거나 이런 식으로 여러 가지를 적어 두고 실행하려고 노력했는데 실제로 2022년이 된 지금 돌아보면 거의 다 성취했다고 볼 수 있을 것 같아요. (물론 몇몇 개는 성공하지 못했지만 90% 정도 성취!) 만약 제가 이걸 계획하지 않았다면, 마음먹지 않았다면 이 기분을 느낄 수 있었을까? 생각이 들면서 계획하고 마음먹는 것의 중요성을 배웠어요. 마음도 안 먹으면 0인데 마음먹으면 그래도 1에다가 더하기를 할 기회가 많이 오는 것 같아요. 대부분의 사람은 마음먹은 만큼만 행복하다! 
         
         그리고 2유형으로 넘어가서 얘기해보자면 아 근데 제가 아포리즘을 막 엄청 많이 읽고 그러지는 않아요. 한 5권 정도 발췌독으로 읽어 본 수준이지만, 시간이 날 때 랜덤하게 페이지를 펴서 읽거나 침대에서 자기 전에 까만 야간모드로 해놓고 하나하나 읽어 나가곤 한답니다. 지금 당장 생각 나는 건 올해 1월 다이어리에 써 놓았던
         [절망은 죄다. 그것은 비겁함과 성급함으로부터 시작되는 것이다.]
         라는 문장입니다. 가끔 어쩌면 자주 다 포기하고 도망가고 싶은데 이 문장을 보면 정신이 차려져요. 내가 진짜 비겁하고 성급한 면이 없지 않은 것 같아요. 다 절망해 버리기에는 내가 비겁한 면이 있고(요행을 바라기, 나에게만 특별하다고 생각하기 등)요, 혹은 성급히(끝까지 가보지도 않아 놓고) 포기하려는 건 아니니까 생각이 듭니다.
         
         마지막은 대망의 3유형 시입니다. 시를 읽으면 뇌가 멍멍한 물에 잠겨있는 느낌이 드는 것 같아요. 그게 저는 시의 참 좋은 점이라고 생각해요. 3유형은 생각나는 것들이 꽤 많은데 하나하나 적어보자면
         
         [종교학 대신 포도밭을 구독하기로 한다]
         라는 문장을 보고 저는 인생사 다 일정한 간격으로 제공되어 오는 게 구독이구나 이런 생각이 들어가지고요, 나는 뭘 구독하고 있을까 사라져 가는 것들은 무엇인가 생각에 잠긴 적이 있었습니다. 나도 모르게 나를 구독 취소시켜버리는, 구독 강퇴시켜버리는 것은 뭘까, 봄은 이제 오지를 않는다면 어떻게 될까 봐- 등등 그럼 내가 죽는 건 생일을 구독 취소했다고 봐도 될까? 아니지, 내일을 구독 취소했다고 보는 게 맞으려나 라는 생각에 잠겼었습니다. 뭐든 계속해서 나에게 제공되는 것들은 너무 나를 익숙하게 만드는 것 같아요.
         
         [몇 번을 돌려 본 영화인데 화가 나는 장면에선 어김없이 화가 났다]
         이걸 보고 나는 이런 영화가 있나 혹은 나에게 있어 지루해지지 않을 것이 있을까 몇 번을 반복해도 천 번을 반복해도 같은 감정을 느끼게 해주는 것이 세상에 있을까? 이런 생각이 들었어요. 앞서 말한 익숙함이랑 비슷한 것 같기도 하네요.
         
         또 뭔지 모르겠는데 접으면 서는 것은 매력이 없다는 것도 기억에 남아요 당연한 건 재미가 없는데 사는 게 너무 어렵네요.
         
         `,
            `1편 너무나도 작은 지구
         1.	절대적으로
         2.	나의 크기와 비교해서
         
          
         1. 절대적으로
         
         지구는 진짜 작다는 사실 이 생각을 요즘 들어 다시금 느낀답니다. 거의 한 달에 한번은 “아 지구 왜 이렇게 작냐?”라고 꼭 말하게 되는 것 같아요. 맨 처음 이 생각을 시작하게 된 것은 그냥 세계에 나라가 200개국 내외라는 것을 다시 한번 인지하고 나고부터였습니다. 뭔가 나는 가늠이 안 될 정도로 많을 것 같았는데 지구에 있는 모든 것들이 뭔가 다 작은 생명체인 내가 상상으로 가늠이 간다는 사실이 신기해요. 물론 우리가 단위라는 틀에 가둬 놓아서 인지가 쉬워서 그런 것도 있지만 그렇다고 쳐도 200개국 내외는 또 다 가늠이 되는 숫자들은 나에게 지구 따윈 만만하다고 말해주는 것 같아요. 어? 크다고 말하려면 국가가 143억 개는 돼야지 200개는 그냥 각 잡고 3년이면 갈 거 같지 않아요?
         
         2. 나의 크기와 비교하자면
         
         이번 대선 결과를 보고 약간 더 다른 방식으로 지구는 나에 비해 작다는 확신을 하게 되었어요. 2022년에 치른 제20대 대통령 선거는 약 25만 표 밖에 차이가 안 났잖아요. 25만 명이면, 준 유명 인플루언서나(25만 명 되는 인플루언서 유튜버 많음), 그냥 다음카페나 기타 커뮤니티 가입자 수 정도 될 거 같다는 생각이 들었는데(이래서 커뮤니티 정치를 하는구나 싶고... 드루킹 안 돼요) 아무튼 이런 적은 표 차를 보니 세상이 더 작게 느껴졌어요. 너무 거만한 생각일지는 모르지만 나 하나가 가진 게 상당히 크다고 생각해요. 나는 물론 한 표 밖에 행사할 수 없지만 내가 영향력이 있으면 작게는 이 나라에 영향을 끼치고, 이 나라는 곧 전 세계에 영향을 끼친다는 생각이 들었습니다. (비단 이런 대선 문제가 아니더라도) 그래서 나는 작은데 지구도 작아서 내가 마음만 먹으면 다 할 수 있고 내가 세상도 바꿀 수 있고 그런 생각이 들어요. 유아기가 지났는데도 또다시 들기 시작했어요. 원래 세상은 무슨 나의 오늘 일과도 컨트롤 못하는데 라고 생각하고 살다가 요즘 다시 이런 생각을 하면 그런 감정이 드네요.
         
         
         2편 호랑이 이야기
         
         아무래도 들에는 호랑이들만 사니까 호랑이 얘기를 하면서 이 이야기를 마무리 짓고 싶었어요. 그래서 제가 했던 호랑이에 관한 생각이나 에피소드는 뭐가 있을까 생각을 해봤는데 저 대학교 올라와서 어른이 됐는데! 기부와 후원을 하고 살아가겠다고 생각했을 때 WWF에 호랑이를 위해 돈을 정기적으로 후원을 2년 정도 했어요. 그때 근데 제가 호랑이 후원 왜 했느냐면요, 호랑이가 멸종 위기 동물이 되면 어떻게 될까? 생각했었어요. 제가 진짜 어렸을 때부터 잘 외웠던 십이지신 쥐, 소, 호랑이, 토끼, 용, 뱀, 말, 양, 원숭이, 닭, 개, 돼지를 생각하다가 아, 이거 잘하면 저 열두 개의 동물 중 상상의 동물이라 볼 수 없는 용빼고 다신 볼 수 없는 동물이 내 띠인 호랑이가 될 수도 있겠구나... 호랑이도 이젠 상상의 동물 취급받는 날이 오면 어떡할 거라는 생각에 후원했던 거예요. ㅋㅋㅋ 진짜 어이없다. 이걸 후원이라고 할 수 있나 아무튼 그런 이야기입니다. 호랑이들아, 동물들이랑 우리 지구 들판에서 오래오래 같이 살자~~
         
         
         + 마감한 작가의 말
         6월을 맡아서 글을 작성한 무서운 호랑이입니다! 저 글이랑 많이 안 친해서 글을 잘 못 써요. 과제도 거의 작업물을 제출하지, 레포트를 낸 적은 손에 꼽고요. 그래서 그런지 어순도 이상하고 재미도 없을 수 있지만 그냥 심심풀이 과자처럼 읽어주세요. 아직 저는 6월이 안 와서 6월은 어떤 날씨일지 모르겠지만 덥고 따뜻한 6월 잘 보내세요. 아 아니다 이제 7월이 되어버렸을지도 모르겠네요! 7월도 잘 보내세요
         `
        ]
    },
    wri4: {
        wr_txt: `<일기>
        내가 이룬 성취들은 내가 게을렀던 순간들을 미워하며 생겼다. 하지만 그 게으른 순간들 한편에는 작은 추억들이 있었고, 그것으로 나는 살아왔다. 
        그림을 그리는 것은 어렸을적 내가 가장 좋아하던 일이자 죄책감이었다.  학창시절은 그날 그린 그림을 보면서 ‘내가 또 공부는 안하고 게으름을 피웠구나’ 하며 자책하는 일의 반복이었다.
        지금의 나는 아주 오랫동안 그림을 그리지 않았다. 혹자가 말하는 것처럼 ‘그림 그릴 시간에 공부 하나라도 더’ 한 덕분에 입에 풀칠은 할 수 있는 직장에 다닐 수 있게 되었다.
        얼마전 나는 그림을 그리려고 오랜만에 펜을 들었다. 하지만 부담감과 당혹스러운 기분만 들었다. 그때 지난날의 나와 비로소 작별하는 기분이 들었다. 앞으로 다시는 예전처럼 순수하게 그림을 좋아하진 못할 거다.
        나쁘게만 생각한 게으름 속엔 나의 소중한 일부가 있을 수 있다. 게으름을 자책하지 말고 가끔은 보듬어 들여봐 주자. 그속에는 눈을 빛내며 무언가를 사랑한 사람이 있을 것이다.
`,
        tit: ['<개미와 베짱이>', '<베짱이전>', '<베짱이와 베짱이>', '<개미이야기>'],
        arti: [`<img src="images/cw4/1content.png" alt="w4_content_1" />`,
            `옛날에 베짱이라는 청년이 살았다.
        베짱이는 본디 다른 이름이 있었으나 그가 머무는 곳엔 밤낮 가리지 않고 베 짓는 소리가 나 모두 그를 베짱이라 불렀다. 베짱이는 나고 자라길 베를 짜는 것 외에는 할 줄 아는 것이 없어 늘 베 짜는 일을 묵묵히 했다. 하지만 베짱이가 아무리 베를 짜도 돈이 모이지 않았는데, 이는 다들 번데기나 거미가 만드는 부드러운 비단옷을 선호하지 베짱이가 만든 풀로 짠은 거친 베로 만든 옷은 사 입지 않았기 때문이었다. 따라서 베짱이는 돈이 없어 나무와 돌로 만든 집에 살지 못하고 풀잎을 엮어 만든 집에 살았는데, 어느 한여름 거센 바람과 비에 집이 모두 무너져버렸다. 그는 하늘을 지붕 삼아 풀잎을 베고 베를 팔아 하루 먹고 하루 살 수밖에 없었다. 이런 생활에 한탄할 새도 없이 그는 살기 위해 일을 해야 했다.
        그런 여름 막바지 즈음 베짱이는 매미를 만났다. 노래를 좋아하는 베짱이와 매미는 곧장 막역한 친우 사이가 되었다. 베짱이는 여전히 베를 열심히 짰으나 매미는 마치 겨울은 나지 않을 곤충처럼 여름 내내 하루 종일 아무 일도 않고 노래 부르며 놀기만 했다. 이에 베짱이는 의아하여 매미에게 물었다.
        “이보시오 매미 선생, 매미 선생은 추운 겨울을 어찌 나시려고 이 여름에 일도 않고 그리 놀기만 하시오?”
        베짱이가 물었다.
        “나는 벼슬을 얻기 위해 20년간 땅속에서 공부만 했소. 하지만 땅 밖을 나오니 벼슬자리는 이미 차있고, 세상엔 무서운 새와 두꺼비만 가득하더이다.”
        매미가 한탄하며 말을 이었다.
        “그리하여 어차피 한철 사는 인생, 열심히 살아도 소용이 없어 즐기려 한다오. 베짱이 선생도 그렇게 일하느라 힘 빼지만 말고 인생을 젊어서 즐기시게나.”
        매미는 말을 마치고 다시 우렁찬 울음으로 노래했다.
        여름이 지나 서늘한 가을이 되자 매미는 스스로 했던 말처럼 죽음을 맞았다.
        매미가 죽자 베짱이는 매미를 양지바른 곳에 묻어주고 길을 떠났다.
        길을 떠난 지 얼마 되지 않아 베짱이는 저와 같은 친구를 만났다. 그 역시 베를 짜는 일을 했지만 잘 팔리지 않아 집이 없어 유랑 생활을 했다. 둘은 함께 많은 이야기를 나누며 오랜 여행을 했다. 집이 없어 가끔 참새에게 쪼일 뻔하고 두꺼비에게 먹힐 뻔하기도 했지만 즐거운 여행이었다. 돈이 모이지는 않았지만, 나중에 꼭 돈을 모아 나무집을 얻어 안전하게 살자고 약속했다.
        그러던 어느 날 결국 친우는 사마귀의 손에 목숨을 잃었다. 머리만 남은 친우의 시신을 보며 베짱이는 탄식했다.
        ‘아아, 어찌 이리도 생이 덧없을까? 모든 것이 허무하구나.’
        그 이후로 베짱이는 더 이상 일을 하지 않았다. 대신 그는 노는 일에 집중했다. 즐거움이 있는 곳엔 항상 베짱이가 있었다. 베짱이는 모든 곤충들의 잔치에 빠지지 않고 참석했으며, 잔치에 가지 않는 날엔 참나무 밑에 앉아 하루 종일 내기 바둑을 두고 술을 마셨다. 이렇게 하루조차 일을 하지 않고 노래만 부르는 그를 보며 모두 입을 모아 그를 ‘게으른 베짱이’라고 불렀다.
        겨울이 되자 베짱이가 그간 베를 팔아 번 돈도 모두 고갈됐다. 추위에 지쳐 정처 없이 산길을 걷던 그는 우연히 불빛이 새어 나오는 불빛을 발견하고 홀린 듯 그곳으로 향했다.
        그곳은 개미의 굴이었다. 개미에게 그간 잔치 자리에서 배운 노래와 악기 연주를 들려주니 모두 기뻐하며 좋아했다. 그렇게 베짱이는 개미에게 노래를 들려주었고, 개미는 베짱이에게 따뜻한 보금자리와 먹을 것을 주었다.
        그리하여 베짱이는 개미들의 따뜻한 온정에 기대어 추운 겨울을 보냈다.
        
        `,
            `옛날, 개미 마을에 아주 게으른 개미가 살았습니다.
        이 개미가 어찌나 게으른지, 그리 게으르게 살면 매 겨울마다 먹을 걸 구걸하러 오는 베짱이처럼 살게 될 팔자라며 그를 ‘베짱개미’라고 불렀습니다. 이렇게 게으른 베짱개미였지만, 일을 하지 않는 것은 개미 사회에서 용납되지 않는 일이었기 때문에 그는 가장 쉬운 고치를 돌보는 일을 맡게 되었습니다.
        베짱개미가 가장 좋아하는 것은 추위를 피하러 온 베짱이의 악기 연주를 듣는 일이었습니다. 베짱이가 연주하러 오는 날은 모든 개미들이 쉬어가는 분위기가 되었고, 일을 설렁설렁한다며 개미들에게 배척당하는 베짱개미에겐 베짱이의 따뜻한 연주가 항상 위로가 되었기 때문이었습니다. 그리하여 베짱개미는 항상 베짱이에게 주방에서 빼돌린 넉넉한 고기와 술을 주며 찬사를 아끼지 않았습니다. 그들은 곧 절친한 친구가 되었습니다.
        그러던 어느 해 겨울이 끝나가자 떠날 채비를 하는 베짱이를 보면서 베짱개미는 추운 겨울뿐만 아니라 봄과 여름, 가을에도 베짱이가 연주하는 아름다운 선율을 듣고 싶다고 생각했습니다. 그래서 그는 베짱개미에게 말했습니다.
        “모두가 베짱이 선생을 반기고 있으니, 먹을 것이 떨어지고 잘 곳이 없을 때 언제든지 찾아오시오.”
        베짱이는 그 말에 크게 기뻐했습니다. 그리하여 베짱이는 봄에도 여름에도 가을에도 찾아오게 되었습니다.
        베짱이가 자주 오자 대부분의 개미들은 좋아했지만 일부 개미들에게선 그가 일하지도 않으면서 귀중한 식량을 축낸다는 원성의 말이 나왔습니다. 하지만 대부분의 개미들은 베짱이의 연주를 좋아했으므로 이런 의견은 무시되었습니다.
        그러던 어느 날 개미 왕국에 기근이 들어 식량이 부족해지는 일이 생겼습니다. 하지만 왕궁의 사정에는 어두운 베짱이는 계속해서 찾아왔습니다. 베짱개미는 왕국의 사정을 베짱이에게 알리면 베짱이가 미안함을 느껴 떠날까 봐 부러 말하지 않았습니다. 개미들이 먹을 식량도 부족했지만, 베짱개미는 여전히 베짱이의 연주가 듣고 싶었습니다. 그럴수록 베짱이도 모르는 사이에 베짱이에게 불만을 가진 개미들이 늘어갔습니다.
        몇 주가 흘러 결국 베짱개미가 주방에서 몰래 빼돌릴 고기 한 점 조차 없는 날이 오고야 말았습니다. 고민하던 베짱개미는 자신이 돌보던 알과 고치의 일부를 빼돌려 조리했습니다. 이윽고 베짱이에게 고기가 가득 차려진 상이 내려왔습니다. 베짱이는 그것을 맛있게 먹고 훌륭한 연주를 했습니다. 베짱개미는 돌볼 고치와 알이 줄고 베짱이를 배불리 먹일 수 있어 유용한 방법이라고 생각했습니다. 그래서 때때로는 다른 식량이 있어도 고치와 알을 조리해 베짱이에게 내놓았습니다. 이런 일들이 몇 번이고 반복되자 결국 의심의 목소리가 나오기 시작했습니다.
        “어떻게 개미조차 먹을 식량이 없는데, 베짱이에게 저렇게 많은 식량을 줄 수 있는가?”
        결국 경찰개미들에게 베짱개미의 행동이 수상하다는 신고가 들어왔습니다. 경찰개미의 몇일간의 집요한 수사 결과 베짱개미가 고치와 알을 빼돌려 베짱이에게 먹을 것으로 주었다는 충격적인 사실이 밝혀졌습니다. 사실이 밝혀지자 베짱개미는 곧바로 구금되었습니다.
        개미들은 베짱이가 이런 기근에 알과 고치까지 먹었다는 사실에 매우 분노했습니다. 특히 평소 베짱이에게 불만을 갖고 있던 개미들은 이때다 싶어 날카로운 턱을 높이며 외쳤습니다.
        “우리의 알과 고치를 탐하는 극악무도한 베짱이를 쫓아내자!”
        사태가 심각해지자 여론을 신경 쓴 여왕개미마저 베짱이를 쫓아낼 것을 명령했습니다. 여왕의 명령을 받은 개미들이 베짱이를 깨물어 보고 밀어도 보았지만, 베짱이를 쉽사리 굴 밖으로 쫓아낼 수 없었습니다.
        결국 여왕개미가 베짱이와 친분이 있는 베짱개미를 불러 조용히 일렀습니다.
        “네가 이렇게 계속 있으면 너에게 사형 집행을 할 것이나, 만약 베짱이를 쫓아내는데 공을 세운다면 너의 죄를 사면 해줄 것이며 작위와 큰 보상을 내려주겠다.”
        결국 베짱개미는 선택을 했습니다.
        “저에게 좋은 음식과 술을 주신다면 베짱이를 쫓아내 드리겠습니다.”
        베짱개미가 여왕개미에게 읍한 후 길을 나섰습니다.
        베짱이는 늘 악기를 연주하던 그 방에서 베짱개미를 기다리고 있었습니다.
        “개미선생, 무사했구려! 방금 다른 개미들이 개미선생이 구금되었다고 하여 걱정하고 있었다오.”
        베짱이가 베짱개미를 반기며 말했습니다.
        “걱정해 주셔서 감사합니다. 보다시피 저는 몸 성히 잘 있답니다.”
        베짱개미가 답했습니다.
        멀쩡한 베짱개미를 보며 놀란 마음을 추스린 베짱이가 물었습니다.
        “그런데 개미들이 지금 개미 왕국이 기근이고, 내가 개미들의 고치와 알을 먹었다고 하는데, 이게 어찌 된 일이오?”
        베짱개미는 잠시 당황했지만 이내 내색하지 않고 답했습니다.
        “아마 베짱이 선생을 음해하려는 개미들이 퍼트린 헛소문인 것 같소.”
        그리고는 여왕개미가 준 음식과 술을 잔뜩 차려주며 말했다.
        “보시오, 우리에겐 이렇게 굴에 찾아온 손님에게 차려줄 음식과 술이 아직 한가득 있다오. 고치와 알을 줄 이유가 없지 않겠소?”
        한가득 차려진 술상을 보고서야 마음을 놓은 베짱이가 ‘역시 그럴 리가 없지.’ 하며 비로소 술잔을 들었습니다. 그리하여 오랜만에 만난 베짱개미와 두런두런 이야기를 하다가, 베짱이가 술잔을 내려놓으며 말했습니다.
        “내가 이번 일로 느낀 것이 있소. 역시 개미굴을 떠나 베 짜는 일을 다시 시작해야 할 것 같소. 아무리 내가 염치없는 생물이라지만, 내가 오는 것을 싫어하는 개미들이 이리 많은 것을 보니 아마 이 개미굴엔 내가 다신 찾아오지 못할 것 같다오. 그동안 정말 감사했소 개미선생.”
        베짱이의 말에 베짱개미는 놀랐습니다.
        사실 베짱개미는 여왕의 말을 대충 듣는 척하면서 베짱이에게 한동안은 몸을 피하라고 이르고 나중에 기근이 끝나고 여론이 잠잠해지면 베짱이를 다시 불러올 생각이었습니다. 놀란 베짱개미가 베짱이를 그럴 필요 없다고 어르고 달래도 보았지만, 베짱이의 생각은 완고했습니다.
        “개미선생, 나도 아쉽지만 이제는 나도 늙었고 정착할 때가 되었다오. 언제까지고 개미굴에 얹혀살 수 없소.”
        베짱이의 말에 베짱개미는 크게 상심하고 화가 났습니다. 그는 배신감마저 느꼈습니다. 그리하여 생각을 바꿨습니다. 베짱이를 가두기로요. 한동안 베짱이를 모두가 못 보는 곳에 두고, 여론이 잠잠해지고 굴속에서 베짱이가 생각을 정리하면 일이 해결될 거라고 생각했습니다.
        그래서 베짱이가 진탕 취해갈 때 즈음, 베짱개미가 베짱이에게 말했습니다.
        “베짱이 선생, 방금 정찰개미에게 전해 들은 소식이오! 참새와 사마귀가 개미굴로 오고 있다고 하오! 어서 몸을 피하시오.”
        베짱 개미의 말에 술에 취한 베짱이는 혼비백산해서 휘청이며 몸을 일으켰습니다. 베짱개미는 그를 부축하여 개미들이 임시로 쓰레기를 처리하는 작은 굴에 안내한 후 그를 구겨 넣었습니다. 임시쓰레기장은 베짱이의 몸에 비해 너무 작았기 때문에 베짱이를 몇 번이나 눌러 밀어 넣어야 그 큰 몸이 들어갔습니다.
        베짱이가 들어가는 것을 확인한 후 개미는 쓰레기장의 큰바위로 된 입구를 밀어 닫았습니다.
        늦은 밤이었고 베짱이가 쓰레기장에 들어간 것을 아무도 보지 못했습니다. 베짱개미는 그 길로 여왕개미에게 달려가 아뢰었습니다.
        “베짱이를 쫓아내었습니다. 전하!”
        여왕개미는 소식을 듣고 기뻐하며 그의 죄를 사면하고 약속한 재물을 주었습니다. 재물을 받은 기쁨도 잠시, 베짱개미는 쓰레기장 속의 베짱이를 언제 꺼내주어야 할지 적절한 시기를 찾느라 골머리를 앓았습니다. 아무도 모르는 야심한 밤에 꺼내주어야 하는데, 작위를 수여받자 밤낮 가리지 않고 수많은 일들이 생겼습니다. 그렇게 삼일이 지나고 나서야 베짱이를 확인하러 갈 수 있었습니다.
        베짱개미가 쓰레기장의 바위를 치우고 베짱이를 불렀습니다. 하지만 베짱이는 대답이 없었습니다. 무언가 잘못된 것을 느낀 베짱개미가 쓰레기장 안에 들어가 확인하자 베짱이는 숨을 쉬고 있지 않은 상태였습니다. 쓰레기 장이 너무 비좁고 틈 없이 막혀있어 질식사 한 것이었습니다. 그길로 베짱개미는 울며 여왕개미에게 자초지종을 사실대로 말하고 베짱이의 시신을 쓰레기장에 꺼내 줄 것을 요청했습니다.
        베짱개미의 말을 들은 여왕개미는 고민에 빠졌습니다. 베짱이의 시신은 너무 거대해서 통째로 꺼내다가는 굴이 무너지거나 개미들 깔리는 등 목숨을 잃는 사고가 일어날 수도 있는 상황이었습니다.
        긴 시간 동안의 토의 끝에 개미들은 베짱이의 시신을 잘라서 꺼냈습니다. 임시쓰레기장은 서늘했기 때문에 시신은 거의 부패가 진행되지 않은 상태였고, 개미들은 현재 기근을 겪고 있는 상황이었기 때문에 기꺼이 베짱이의 시신을 식량으로 사용했습니다.
        오랜만에 식량을 배급받은 개미들이 기뻐하며 이런 식량을 보급할 수 있게 해준 베짱개미를 칭송했습니다. 이때부터 모두가 입을 모아 베짱개미를 ‘현명한 개미’라고 칭송했습니다.
        
        `,
            `<img src="images/cw4/4content.png" alt="w4_content_4" >`
        ]
    },
    wri5: {
        wr_txt: `To. 읽으시는 분들

        여름 동안 썼습니다. 개인으로 지칭하지만 기역도 니은도 미음도 시옷도 한 사람은 아닙니다. 어떠한 기준을 통해 묶여져있는 다수 일 수도 있습니다. 몇 개의 글의 경우는 화를 많이 담았지만 그것만 있는 것은 아니고 그 감정만이 초기의 시작점도 아닙니다. 몇 개의 글의 경우는 그런 부정적 감정이 주가 되지는 않지만, 아무튼 전반적으로 제가 사랑을 담아 썼다는 공통점을 가집니다. 편지를 쓸 때는 이것저것 엄청 재고 따지지는 않는다고 생각했습니다. 조금 이상해도 괜찮다고 편지를 받는 사람도 그 정도는 봐줄 것 같다고 생각했어요. 아 그리고 모든 내용을 이해하려고 하지 않아도 됩니다! 진지하게 생각하지 않아도 됩니다! 이걸 읽고 저에 대해 생각하지 않아도 됩니다! 아무도 뭐라고 안 합니다. 그래도 괜찮습니다. 왜냐하면 어차피 어.. 그쪽한테 쓴 편지가 아니니까요. 
        아무쪼록 모두가 건강하시고 힘내지 않아도 살아지시길!
        
        From. 후회막시무스 슬라임 호랑이
        `,
        tit: ['ㄱ에게.', 'ㄴ에게.', 'ㅁ에게.', 'ㅅ에게.'],
        arti: [`안녕,
        안녕.
        나는 너에게 언제쯤 영원한 안녕을 보낼 수 있을까!
        미리 말하지만 이 편지는 꾹꾹 눌러가며 너를 오래도록 확실히 비난하기 위해 쓰는 거야. 새삼 이야기하자면 나는 네가 너무 싫다. 너는 끈질기게 이기적이야 너는 내가 제일 싫어하는 부류야. 너는 내가 참을 수 없는 것들만 골라서 해. 그래서 더욱 너는 정말 내 마음에 들지 않아. 너는 역겨워 역겹고 질척거려 너는 .. 너를 생각하면 머리끝까지 열이 차올라서 머리털이 한 올 한 올 다 빠져나가는 느낌이야. 어떻게 너는 내가 싫어하는 점들만 쏙쏙 모아서 탄생했을까. 어떻게 그런 것들만 쏙쏙 모아서 결실을 맺었을까.
        왜 그렇게 됐지? 신기해. 내가 제어할 수 없는 사람이라는 게 답답해. 애초에 누군가를 내가 원하는 대로 바꾼다는 게 불가능하긴 하지만, 나는 너를 좀 오래 봤어. 대체 이런 너를 왜 그렇게 오래 봤는지는 모르겠다만 그렇게 봐왔던 시간 동안 나는 아무것도 하지 못했어. 그래서 결국 이렇게 된 거겠지. 시간 낭비가 너무 길었어. 어떤 것에 대해서든 낭비라는 것을 나는 앞으로도 하겠지만 이런 식으로는 싫어.
        
        너는 뭐라고 생각해? 결국 우리가 이렇게 된 것에 대해서 어떻게 생각해? 너는 내가 좋았어? 내가 너를 비난할 때, 너를 무시할 때, 모든 것을 네 탓으로 돌릴 때 속상하긴 했어? 너의 의견은 어때. 어떻게 해야 우리가 변할 수 있을 것 같아? 나는 혼자 오랫동안 생각했지만 아무래도 나만 이렇게 생각한다고 해서 해결될 일이 아니라는 결론을 내렸어.
        너도 어떻게 해야 할 것 같은 지 말해야 해. 나한테 말해. 너는 해결책을 갖고 있니? 생각해 본 적은 있니?
        
        아주아주 옛날 옛적에 너를 좋아했던 시절이 있었다. 다시 돌아갈 수는 없겠지만. 너와의 관계는 왜 항상 내가 이끌어가야 하는 걸까. 왜 그렇게 짜여버린 것일까 어떻게 바뀔 수는 없는 거야?
        정말 꽝꽝 얼어버린 얼음 같다 속절없이 녹아버리거나, 떨어져 깨지거나. 무엇이 되었든 간에 결국 너의 힘으로 해내는 것은 무엇이니?
        
        나는 알아 니가 왜 아직도 그 상태에 머물러있는지. 너는.. 그런 너를 너무 사랑해. 소름 끼쳐.
        차라리 나를 좋아해 줄 수는 없는 거였니? 하하
        있잖아, 그럴 거면 그냥 혼자 살아. 제발 그냥 떠나.
        왜 우리 중에서 모든 걸 행하는 건 나인데 너를 버리는 행동은 내가 할 수 없는 걸까 너는 왜 아무것도 안 하면서 그런 것만 열심히 하니? 나는 정말로 궁금해. 니가 뭔 생각인지. 그냥 ‘적당히 그렇게 살다가 죽어’.
        에서 지금이야. 죽는 게 지금이라고 너는 너무 오랫동안 살아있었어 이젠 그 ‘죽어’야 할 때야.
        
        맞아. 너와의 문제에서 내 잘못이 완전히 없다고 말할 수는 없다고 생각해
        근데 지금은 말하고 싶지 않다. 그런 건 지금까지 많이 해왔다. 지금은 오로지 너만 탓할 거야. 너의 잘못만 말할 거야. 너 때문에 생긴 내 감정에 대해서만 말할 거야. 왜냐하면 나는 지금 너를 싫어하니까. 내 잘못은 내가 스스로 알아서 생각할 테니까. 나한테 끼어들지 마. 내 생각해 주는 척 도와주는척하지 마. 아무런 가망도 없으니까.
        
        너한테 답장을 받을 거라는 기대는 하지 않아. 안 할 거 알거든. 계속 말해왔지만, 넌 아무것도 안 하니까.
        받는 거 말고는 할 줄 아는 행위 자체가 없으니까. 아 진짜 역겹다.
        맞아, 내가 널 그렇게 키웠어. 나도 알아. 근데. 뭐. 어쩌라고 나보고 이제 어쩌라고.
        
        차라리 전지전능한 신이라든지, 인간의 한계를 넘어 고정되고 불변하는 완벽한 이데아던지, 아니면 차라리 지극히도 아무것도 아닌, 아무것도 없는, 무가 되든지 하지 하필이면 넌 뭐 하러, 고작, 인간으로 태어나서 나를 더 비참하고 역겹게 만드니. 왜 고작 네가 된 거니. 너는 나랑 다를 수 있었잖아. 왜 포기했어? 왜 다른 길을 갔어? 왜 그렇게 자랐어? 왜 그렇게 나약했어? 왜 강해지지 못했어? 왜 노력하지 않았어? 왜 그곳에 살았어? 대체 왜 나를 만났어???
        
        나는 너 때문에 너를 떠날 수 없으니까 차라리 니가 나를 놔줘. 네가 놓아주기만 하면 나는 기꺼이 가버릴 수 있으니까. 그렇게 된다면 나는 너를 떠나면서 울지도 몰라 너무 오래 바라왔던 거라서.
        
        솔직히 내가 이러고 있는 것도 이제 슬슬 좀 짜증 나.
        너한테 이렇게까지 감정을 소모하고 이렇게까지 집착하고 이렇게까지 머리를 굴려가면서 안 그래도 머릿속에 많이 가지고 있지도 않은데 진짜 열받게. 그 중에서도 말과 문장을 꾸역꾸역 골라가면서, 너를 모욕하는 내용만 골라 담아 편지까지 쓰고 있어야 하는 이 상황 자체가 좀 귀찮고 쓸모없게 느껴져. 어쩌면 내가 이러고 있는 게 더 너를 견고히 하는 것 같기도 하고. 아무래도 이게 바로 네가 원하는 일 같아.
        결국 나는 또 이러면서 너를 옆에 붙잡아두고 있는 것일지도 모른다.
        네 생각을 너무 많이 해. 너 때문에 네 생각을 너무 많이 해 나 때문에 네 생각을 너무 많이 해.
        나는 또 너의 굴레 안에서 행동하게 되는구나. 지겹고 지겹구나. 너는 유리병의 두꺼운 밑면 같아.
        아무래도 너는 밥상을 차려줘도 못 먹는다. 차라리 더 잘 먹는 사람에게 주었다면. 이것도 기만이라는 것을 너는 알아두어야 해. 네 인생을 네가 손수 망치고 있고, 너는 그럼에도, 망치는 너마저도 사랑해서 멈출 수가 없다. 아무리 생각해도 그러지 않는 네가 상상이 안된다.
        
        갑자기 떠오르는 생각을 기다리지 마. 스스로 배양하면서 기다려 아무것도 안 하면서 뭘 얻으려고 하지 마.
        그래도 만약 갑자기 퍼뜩 좋은 생각이 머리를 스치고 지나간다면 어떻게든 달려가서 붙잡아.
        그리고 그걸 나한테 던져주지 말고 너 혼자 걔랑 잘 이야기해 봐 너 스스로 결론을 내려.
        그리고 그걸 전두엽에 새겨 그러고 나서 나를 만나러 와.
        
        그렇다고 나한테 무슨 수가 있는 것은 아니지만. 맨날 맨날 어떻게 사는 게 맞는지 맨날 맨날 맞는 게 얼마나 틀렸는지 그냥 내가 좋은 사람이라 그런 건지 아니면 좋은 사람처럼 보이고 싶어서 그런 건지 나는 왜 이렇게 청렴결백한 것을 좋아하는지 사람이 언제나 깨끗한 동기를 가질 수는 없는 것인데 맨날 내가 무슨 생각 하는지 내가 검열하는데, 내가 봐도 또 내가 봐도 다시 내가 봐도 이번엔 내가 봐도 이랬다 저랬다 알 수 없고 알아차리지도 못해. 누가 알려주지 않으면 생각이 안 나고 맨날 헤매 어떤 생각으로 살아야 할지 모르겠어. 그냥 맨날 이렇게 아무것도 놓지 못하고 그래서 아직도 너를 붙잡고 있고.
        
        사람들은 왜 본인만 아주 잘 알도록 되어있을까? 그래서 이 세상이 망해가는 것 같다. 이따위 설계 때문에 자기 연민하게 되고 자의식이 무럭무럭 자라고 사람들 알고 보면 한 명 한 명 되게 평범하고 생각하는 거 거기서 거기인데 스스로 되게 남다르다고 생각하고 나는 이 세상에 하나뿐이라고 생각한다. 진짜 이 세상에 하나뿐일까? 어디까지가 합리화고 어디까지가 진실이고 어디까지 이래도 괜찮은 건지 판단이 안 선다.
        그래서 그냥 매일매일 혼란스러운데 주변에서 아무리 말해도 안 들려 나는 내가 경험한 것만 믿어.
        사실 그냥 아무것도 안 믿어. 못 믿어. 언제까지 너한테 좋은 말을 해줄 수 있을지도 모르겠어. 내 경험도 변해. 내가 경험한 그것의 속성이 변해. 언제나 같은 값을 내지 않아. 나도 맨날 변하는데 어떡해. 서서히 변하고 갑작스럽게 변하고 외부적인 것부터 내면적인 것까지. 근데 어떻게 너를 믿냐고.
        어쩌면 내가 거짓말을 너무 많이 했나봐. 진실만 말하고 내가 잘못한 진실에 대해 혼나고 교정 받고 진실을 봐야 진짜 부족한 것을 알 텐데 맨날 혼나기 싫어서, 못난 거 들키기 싫어서 회피하고 피하고 숨고 거짓말하고 그게 다 업보가 되었나 봐. 그냥 맥락 없이 좋은 이야기를 어떻게 해. 좋은 게 없는데 어떻게 만들어내.
        
        아 이젠 피곤해. 정말 돌아버릴 것 같네. 그냥 오지 마. 아무것도 안 하고 선 나한테 오지 마. 나한테 물어보지 마. 말 걸지 마. 내 옆에 가만히도 있지 마. 존재하지 마. 숨 쉬지 마. 생각하지 마. 나한테 끼어들지 마.
        알았지
        이만하면 됐지
        알아들었지
        내가 얼마나. 
        내가 하는 노력은 수성이라 너무 잘 녹아내려.
        그러니까 여기서 이만 줄일 게.
        앞으로도 계속 줄여나가고 싶어.
        
        
        2022. 
        여름에 냉동실에서 보냄.
        `, 
        `안녕,
        안녕:아무런 탈이 없이 잘 있는
        
        너는 나를 아니?
        나에 대해서 얼마나 알고 있지?
        야 알지도 못하면서 나를 짜증 나게 하지 마.
        나에 대한 생각을 좀 지워. 왜냐면 그거 다 틀렸거든.
        안다고 생각하지 마. 아무리 그래봤자 너는, 내가 알려준 만큼만 나를 알 수 있다고.
        
        너 이건 알고 있었니? 나는 너를 소중히 골라내가면서 차근차근 이것저것 모으고 모아서, 정리하고 분류해서 너에 대해 하나하나 기억해가며 정성스럽게 미워하고 있어. 온 마음을 다해 온 정성을 다해 온 사랑을 다해 온 열정을 다해 너를 소름 끼치게 싫어해.
        
        관계를 주도하는 주체가 이렇게 어설프고 못돼 처먹었고 상대를 죽어도 이해 못 하는데
        어떻게 우리가 하는 관계가 완전히 견고할 수 있을까 바라는 게 욕심이지. 내가 쓸데없이 그런 걸 바래서 이렇게 짜증 나는 것일 수도 있다.
        어쩌면 또 나의 문제다. 근데? 그럴 수밖에 없긴 하다. 왜냐하면 애초에 내가 없었다면 내가 너를 만날 일도 없었겠지. 내가 없었다면 내가 너한테 화가 날 일도 없었겠지. 하필이면 나랑 너라서 이렇게 된 것 일 테니까.
        
        삶은 콩 콩자반 콩국수를 제외한 콩 요리 / 생굴 익힌 굴 요리된 굴 / 팥밥 팥죽 팥 알갱이의 형태가 느껴지는 모든 요리 / 두꺼운 생당근 / 녹두 / 천엽 / 살코기에 이상하게 쭈글쭈글 붙어있는 비계 / 건포도 / 말린 라즈베리(에너지바 또는 시리얼에 있는 그거) / 말린 망고 얼린 망고 (망고에 대한 모욕) / 닭의 형태가 또렷하게 남아있는 삼계탕 / 믈컹한 닭 껍질 / 구운 연어의 껍질 / 멍게 / 잡곡밥 / 현미밥 / 맨스플레인 하는 남자 / 손톱 거스러미 뜯지 못하고 남겨두는 것 / 세수하고 바로 로션 못 바르는 것 / 비 오는 날
        신발 양말 바지 밑단 젖는 거 / 찝찝한데 바로 못 씻는 것 / 머리 빗고 싶을 때 바로 못 빗는 것 / 선크림 바르고 얼굴 찝찝해지는 것 / 괜찮을 줄 알았는데 밖에 나와서 보니 생각보다 이상하게 옷 입은 날 / 누가 봐도 다 틀려먹은 헛소리 만족스러워하며 찍찍 내뱉는 사람 / 작은 동그라미 엄청 많은 것 (지금 이거 쓰면서도 소름 끼침) / 내가 싫다는데 제멋대로 계속해 주겠다는 사람 / 숙소 갔는데 수건 부족할 때 / 여드름 나는 거 / 앞머리 떡지는 것 / 몸에 물 들어가면 따가워지는 정도의 상처가 생기는 것 / 붓 갈라지는 것
        / 옷에 뭐 묻는 것 / 뭐가 꼈는데 잘 안 빠지는 것 / 사람도 아니고 동식물도 아니고 물건 주제에 내 맘대로 다뤄지지 않는 것 / 생리(개새끼) / 두통 / 기운 빠지는 느낌 / 정신 안 차려지는 느낌 / 말 툭툭 뱉는 거 / 동태전 / 가시 있는 생선 / 진짜 맛없는 편의점 캔커피
        그리고 내가 지금 당장은 기억이 안 나는 수많은 이것저것들.
        
        이것들은 내가 진짜 싫어하는 것. 그 어떤 애정도 관심도 없이 싫어.
        내가 너를 조금이나마 사랑해도 어느 날 네가 지극히 싫어질 때, 나열해 본 이것들을 전부 비벼서 입에 넣어주고 싶어. 내가 완전하게 싫어하는 것으로 너를 꽉꽉 채워내서 결국 내가 싫어하는 게 네가 되고, 그럼 나는 더 이상 너를 드디어 완전히 좋아하지 않고 내가 싫어하는 리스트에 네가 추가되어 너는 내가 다음에 만나게 될 당장은 알 수 없는 누군가의 속으로 들어가게 되겠지. 그렇게 한 명 한 명 쌓여가게 되겠지. 그리고 이 모든 것들이 시간 속에 섞여버려서 나의 지금 당장은 기억이 안 나는 수많은 이것저것에 너도 위치하게 되겠지. 그리고 결국 나는 너를 잊어버리고 너는 사라지겠지.
        
        지금 내가 이렇게 구구절절 말해도 내가 가장 짜증 나는 건 그렇게 되더라도 어차피 너는 모른다는 것이다.
        내가 너를 싫어하는지의 여부조차 너는 모른다는 것이다. 그래서 사실 소용이 없어. 이 부분이 짜증 나는 이유는 나는 네가 이걸 알아줬으면 해서. 결국 아직은 나는 너를 완전하게 미워하지 않아.
        그러나 완전하게는 아니지만 어설프고 애매하며 엉성하게라도 지금 싫어하고 있다는 것을 알아둬.
        
        그렇지만 너도 내가 싫겠지? 지금 당장은 아니더라도 아니 지금 당장 싫을지도.
        내가 너 싫다고 이렇게 장황하게 써 내려가고 있는 이 시점에서 어떻게 좋을 수가 있나 싶긴 해.
        
        네가 왜 싫으냐면 새로운 이유는 아니야.
        뭔가 색다르면서 별나고 엄청나고 충격적인 원인이 있어서 그렇게 결론지은 것은 아니야.
        그냥 너도 알고 있는 흔하고 흔한 이유로 다른 사람들도 다 경험해 본 그런 이유로.
        네가 남다르고 특별하지 않다는 말이야. 너는 너무나 평범하게 싫어서. 그러니까 너도 너를 좋아하지 마.
        
        너에 대해 하나하나 톺아보지 않을게. 그럴수록 너는 선명해지고 너는 유일해지고 그러면 또 너는 너를 다시 좋아할 거고 나도 다시 너를 좋아하게 될지도 모르니까.
        그러니까 내가 계속 두루뭉술하게 내 싫음만, 너의 어떤 부분이 나를 그렇게 하는지 설명하지 않고, 오직 내 감정 위주로 너에게 전달하는 것에 대해서 알아서 받아들여. 바뀌려고 하지 않았으면 좋겠어. 그래야 내가 너를 좀 더 오래오래 싫어할 수 있으니까.
        
        근데 사실은 그렇게까지 싫어하고 싶지 않다.
        왜냐하면 싫어하는 건 대체로 분노를 수반하고 나는 이것을 풀어낼 곳이 없고 속에서 화만 쌓이니까. 그냥 나 혼자, 내가, 피곤하다. 화난다고 뭐 물건을 부술 수도 없고 던질 수도 없고. 실제로 그렇게 한다고 변하는 것도 없고. 아 그냥 내가 너를 (휙-) 들어서 하늘로 던지고 네가 만화처럼 멀리멀리 (슝-) 날아가서 새파란 하늘에 반짝! 하는 점으로 사라지는 연출 그런 게 필요하다. 어떻게 보면 완전범죄 아니려나.
        
        왜 굳이 굳이 살지? 어쩌면 그냥 다른 사람들을 위해서 나 혼자 사는 게 맞는 것 같기도 해.
        그러면 훨씬 편하고 트러블도 없고 더 깔끔한 관계들을 이어나갔을 사람들이다. 그런 사람한테 굳이 피로감 느끼지 않고 힘 쏟지 않고 그냥 더 평탄하고 평화롭게.
        이십 년이 넘는 시간 동안 도 변화가 없다면 그냥 이렇게 살 팔자일지도 모른다. 쓰레기가 있으면 버리는 게 맞다 계속 곁에 두면서 냄새에 고통받고 신경 쓰이고 벌레 꼬이고 그런 상태로 살아가는 것보다 너무나 당연하게 쾌적하고 건강하다. 쓰레기가 있으면 버리는 게 맞다. 버려지는 게 맞다. 그런 것도 받아들여야 하나.
        받아들일 수 있나. 대체 왜 변할 생각은 못 하고 버려질 생각만 하는 걸까. 진짜 사람은 변하지 않는가 보다. 그냥 계속 이렇게 살라는 가 보다. 그냥 그렇게 살자 평생 너는 나를 오해하고 나도 어차피 너를 잘 모르는 상태로.
        전부 내 잘못은 아닌 거라 말하지만 그렇게 계속 합리화하고 싶지도 않아.
        내가 멈출 수도 없고 내가 시작할 수도 없고 할 수 있는 것도 없고 할 줄 아는 것도 없고 그냥 다 싫다.
        
        나는 너의 입을 손가락을 뇌를 전부 꿰매버리고 싶어. 그것들이 모두 퇴화되어서 더 이상 제 기능을 못 하게 되었으면 좋겠어. 아무 말도 안 할 거야 아무 반응도 안 할 거야. 이상한 말을 해도 바로잡으려고 하지 않을 거야. 그대로 내버려 둘 거야. 나를 알지만 나를 모르도록 만들 거야. 네가 가진 세계가 아주 미세한 확장이라도 할 수 없게. 평생 꽉 막힌 자기만의 생각과 가치 속에서 살아갔으면 좋겠어. 그 안에서 고여서 썩을 때까지 기다릴 거야. 그리고 그때 피어오르는 악취가 얼마나 끔찍한지 기억해 줄 거야. 나는 계속 입다물고 있으면서 네 말이 다 옳다고 끄덕여 줄 거야. 네가 세상에서 가장 작은 우주를 가진 사람이 되었으면 좋겠다. 그리고 이 지구를 떠나기 직전이 되었을 때가 되어서야 비로소 완벽히 깨닫기를 간절히 바라. 그렇게 죄책감과 동시에 삶에 지독한 미련이 절정에 다다르게 될 때 비로소 죽음에 대한 지독한 공포를 진득하게 느끼면서 죽었으면 좋겠다.
        
        그렇지만 사실 나는 생각보다 멀쩡해. 사실은 너를 그렇게까지 싫어하지 않을 수도 있어. 그러니까 그냥 이래놓고 아침이 되면 다음날이 되면 몇 시간이 지나면 아무렇지 않게 산다. 평소처럼. 매우 자연스러워서 나 스스로도 느끼지 못할 만큼. 이런 생각을 하는 나와 그냥 살아가는 내가 다른 인물인 것처럼 완전히.
        
        그러니까 안심하고 평생 그렇게 살길 바라.
        
        
        2022. 
        여름에 이글루에서 보냄.
        `, 
        `안녕
        와! 너한테 안녕이라는 말을 도대체 몇 년 만에 하는 걸까.
        이 한 문장을 쓰는데도 갑자기 엄청나게 정신이 번쩍 든다. 아직도 너의 형태가 내 머릿속에 곧바로 재현이 된다. 다만 그때 그 모습으로.
        
        너랑 나는 정말 매일 만났었는데.
        매일 나는 까만 돌 너는 흰 돌 이었고 그건 우리의 지정석(石) 이었다. 너도 기억나려나.
        까만 돌과 흰 돌은 둘이 똑같이 생기긴 했지만 색깔뿐만 아니라 촉감도 달랐는데, 성분도 다른 걸까? 가공 방식이 달랐던 걸까? 우리의 경기에서는 우리만의 루틴이 있었다. 지금 와서 생각해 보면 그 루틴은 너의 성격에서 나온 것 같아. 그때의 네가 너무 착해서.
        
        근데 정말 너 같았어 하얗고 굴곡 없이 매끈하고 깔끔하니까. 그리고 언뜻 보면 아무것도 없는 백색이지만 자세히 봤을 때, 얇아지는 가장자리에서 희미하지만 푸른빛을 띠는 것까지,
        달그락달그락 나는 돌멩이들을 한데 모아놓고 계속 만져보는 것을 좋아했었는데 내가 그러고 있을 때 너는 뭘 하고 있었나 그냥 이다음엔 어디로 갈지 생각하고 있었으려나. 그때쯤 또 나는 만화 보는 것에 정말 빠져있었는데 너도 그랬는지는 모르겠어. 그럴 때마다 내 옆에 항상 있지는 않았지. 나는 만화에 너무 심취해서 네가 옆에 있었어도 있는 줄 몰랐을 거야. 그럼에도 같이 있어줬는데, 나는 또 나 좋은 것만 생각하느라 그때 네가 뭘 하고 있었고 무엇을 좋아했는지 기억이 안 나네.
        또 기억나는 것 한 가지는 너를 처음 봤을 때. 나는 약간 놀랐고, 순간적으로 걱정이 많이 됐었어. 엄마가 실망했을까 봐. 근데 빠르게 익숙해지더라 나를 기다려주던 게 생각나. 며칠이 몇 달 같고 너랑 오래오래 함께했던 것 같았는데 지나고 보니 이렇게나 많이 잊었네.
        내 기억에 남은 건 단편 단편이라 그것들이 이어지지도 않고, 그 이야기 속에서 구체적으로 네가 어떤 표정이었는지는 전혀 연상이 되지가 않아서 좀 더 다시 보고 싶다는 생각을 했어. 근데 그럴 수 없는 게 조금 아쉽다.
        
        그냥 다시 보고 싶기만 해. 다시 돌아간다고 해서 무언가 바꿔놓는다든지, 이런 말을 할걸, 더 잘해줄걸, 이런 걸 하자고 할걸, 여기에 다녀오자고 할걸, 뭐 이런 생각이 들진 않아.
        만약에 돌아갈 수 있다고 하면 그냥 그때처럼 있고 싶어. 그때랑 똑같이 행동하고 똑같이 지내고.
        (솔직히 내가 다른 더 의미 있는 행동을 하고 싶어도 내 성격상 할 수 없을 것 같기도 해서) 그냥 똑같이 시간을 보내면서 단지 좀 더 자세히 관찰하고 깊이 즐기고 싶을 뿐이야. 얼굴과 표정과 감정과 상황과 움직임을 말이야.
        
        생각해 보면 나는 부서질 필요가 있다. 지금까지 너무 꼿꼿하게 굴었던 것 같아 좀 꺾어져서 쪼개져서 더 쉽게 뒤섞일 수 있는 성질이 될 필요가 있다. 원래 잘 섞이기 위해서는 갈려야 하는 건가 봐.
        원래 맞는 조각이 아니니까 쪼개고 부수면서 맞춰질 수 있게 사는 거지 너도 그렇게 생각했잖아. 사소한 거라고 너무 작은, 별거 아닌 거라고 그러면 그 정도는 그냥 부서져도 괜찮지 않을까.
        다들 그렇게 대하면서 사니까. 그리고 나도 그런 걸 받으니까. 앞으로는 그런 대함에 대한 답례라고 생각하던지 하려고.
        
        나는 아직도 너무너무 바보 같고 너무 잘 잊고 너무 잘 흘려보내. 붙잡지를 못해 분명 손에 들어왔다고 생각했는데 왜 언제 다 흘러내렸는지 있기는 했던 건지 잡았었다는 것 자체가 환영인지.
        어떤 효율도 없이 항상 쓸데없이 휘발되는 감정만 일고 알았던 게 아닌가 봐. 그렇게 생각하던 시간들이 다 무의미했나 봐. 쓰였던 감정도 그냥 소모만 됐나 봐. 그래서 너에게 약간의 죄책감이 일어.
        
        이 편지를 밖에서 쓰고 있는 중인데, 지금 내 옆에 너랑 비슷한 애가 있다? 내 기억 속의 너보단 조금 작은데 너처럼 얌전하다. 하하 얌전한 게 좋은 건지는 모르겠지만 내가 너를 좋아했던 이유 중에 하나였을까? 근데 생각해 보면 이유가 먼저 있었던 것 같진 않아.
        
        사실은 아무리 생각해도 너랑 헤어지기 전까지 내가 이렇게까지 생각하고 있는 줄 몰랐던 것 같아.
        어떠한 마찰이 있어야 드러나는 것이 있나 봐. 안 보인다고 내용물이 없는 건 아닌데 꽝이든 당첨이든 긁어내야 보이는 것이 있는데 그냥 무시하고 살아가지고. 별로 신경 쓰진 않았고 해당 구간 동안 변함없이 살았기 때문에. 그래서 쉽게 무시가 됐을지도 몰라!
        근데 아직도, 긁혀 나오는 감정을 알아차린 지금도 그것에 대해, 많이 신경 쓰고 싶지는 않아.
        정말로 돌아가서 실제로 다시 만날 수 있는 것이 아니라면.
        나는 다양한 곳에서 제공하는 환상을, 환상의 연출을 잘 믿어. 너를 적당히 두루뭉술하게 기억하고 싶다. 적당히 두루뭉술하게 이야기하고 싶어. 낱개의 기억으로만 남기고 싶어. 네가 구체적으로 보일수록 더 분명하게 그리워지고 그러면 환상이 깨지고 실재하는 현재의 나는 또 눈물이 난다고!
        
        어떻게 보면 내가 계속 무언가 변명을 하고 있는 것 같기도 해. 또 어떻게 보면 내 기억 속 무언가들이 내가 혼자 있는 동안 새로이 짜여서 진짜가 아닌 거지. 내가 모르는 사이 내가 만들어낸 기억을 소중하게 품고 있는 것일지도. 그래도 너의 존재는 만들어낸 것이 아니라는 것만은 명확하게 아니까.
        
        너를 떠오르게 하는 건
        : 고무장갑 / 풍선 / 다람쥐 / 종이접기 부 / 그네 / 생일카드 / 책갈피 / 라디오 / 복도형 아파트 /반찬가게의 음식 냄새 / 귀 / 춤 / 투니버스 / 강아지 / 떡케이크 / 간장 계란밥
        왠지 너를 평생 생각할 것 같다. 이윽고 아무런 감정이 남아있지 않게 되더라도.
        
        뭔가 돌이켜봤을 때 대체 나를 왜 좋아해 줬는지 모르겠어. 나는 너한테 별로 잘해준 게 없는 것 같은데 나는 어떤 너를 질투하고, 평소의 너를 귀찮게 하고, 내가 하고 싶은 대로만 했는데. 나랑 있을 때 네가 하고 싶어 하던걸 한 적이 있었을까? 솔직하게 없다면 정말 미안. 너는 항상 아쉬워하지 않았을까? 당시에도 그런 생각을 하긴 했어 알면서 나 편한 대로만 해서 미안해. 네가 뭘 바라는지 아는데 내 맘대로만 해서 죄송합니다. 우리가 영원할 거라고 착각해서 미안합니다. 다시 돌아오지 않는 시간도 있다는 걸 아무렇지 않게 생각했어. 나는 후회하지 않을 거라고 생각했어. 다시 돌아가도 똑같이 행동할 거라고 말했지만 그렇다고 그렇게 했던걸 후회하지 않은 건 아니야. 그냥 나 스스로를 잘 알고 있을 뿐이야 돌아가도 똑같을 나를. 기회가 있어도 잡지 않으려고 해서 미안해. 여전히 아직도 나만 생각해서 미안해 바뀌지 않아서 미안해.
        
        차라리 잘 됐어. 이 사과를 너한테 직접 전하지 않아도 되어서. 내가 아는 너는 내가 미안하다고 한다면 하나도 서운하지 않았다고, 네가 미안해할 일이 아니라고 말하고 넘어가 주겠지.
        무엇보다 나의 이 사과는 그냥 내 마음이 편해지고 싶어서 하는 거라서. 더더욱 미안.
        네가 그때 나를 뭐라고 생각했었을지는 나는 정확하게는 알지 못하지만 그리고 평생 모르고 살겠지만
        지금은 네가 어디로 갔는지 어떻게 있는지 무슨 생각을 하는지 어떻게 지내는지 나는 아무것도 모르지만 행복해졌으면 좋겠어. 행복이라는 단어는 너무 닳았지만 아무튼 이미 끝났지만.
        우리의 작별은 아주 옛날이지만 이제야 나는 이만, 안녕.
        
        
        2022 
        여름에 뜨거운 바람을 맞으면서 보냄.
        `, 
        `안녕, 하세요.
        안녕하세요. 낯선 사람에게 편지를 쓰려고 하니 조금(많이) 어색하네요.
        모르시겠지만 한 가지 저에 대해 말씀드릴 것이 있는데요, 저는 그 제가 친해지고 싶다고 한번 생각하면 평생 그 사람과 친해질 수 없는, 그런 사람이라서 사실은 제가 뭐 하는 애인지 모르셨겠지만, 그 뭐냐.. 제가 친구하고 싶다고 생각했던 바로 그 사람이 당신입니다. 오다가다 지나가며 몇 번 보기도 했을 거고 아마 저랑 대화도 몇 번 했을 겁니다 .인사도 몇 번 하고 … 그러다 ‘아 이젠 좀 친해질 때도 됐는데’ 라는 생각이 드셨을 수도 있겠지요. 근데 아직도 저랑 안 친하시죠? 저도 알아요.
        
        아마.. 저를 2020년 이전에 만나셨다면 조금 나았을 수도 있겠다 싶은데, 아쉽게도 아직도 정말로 어색한 걸 보니 2020년 이후에 만난 분 같네요. 제가 그때쯤부터 사회성 곡선이 완전히 꺾여서 곤두박질치기 시작했거든요. 무슨 말로 이야기를 시작해야 할지도 모르겠고 먹잇감으로 삼을 것들도 너무 옛날 거라 이미 다 상해 가지고 대접할게 하나도 남아있질 않아요. 그렇다고 조미료를 다양하게 구비하고 있는 편도 아니라 잠깐이라도 저랑 대화하실 때 꽤나 난감하셨을 것 같네요. 그렇다고 해주시는 이야기가 지독하게 재미없거나 쉰내 나고 구렸던 것은 아닙니다. 당신은 아주 멋진 사람입니다. 배울만한 게 많고 아주 멋쟁이거나 아니면 아주 유머러스한 사람입니다. 그러니까 제가 친해지고 싶어 했겠죠? 안타깝게도 저는 심지어 강약약강의 사람이라 강한 사람이랑 있으면 쫄아가지고 더욱 말을 못 합니다. 후후… (자랑은 아니에요. 정말 고쳐야 한다고 생각은 하고.. 생각만.. 하고 있지만.. 아무튼)
        
        저는 왜 이렇게 되었을까요? 당연히 이유가 궁금하시진 않겠죠. 그냥 물어보려고 말 꺼내봤어요. 주변에 이랬는데 극복한 사람이 혹시 계신가요? 있다면 연락 주세요 010-4XXX-9XXX
        
        1. 저번에 ‘그 이야기’ 해주셨을 때 저도 엄청나게 공감이 갔었답니다. 왜냐하면 저도 비슷한 경험이 있었거든요! 그리고 그런 이야기 많이 들었었는데, 역시 미신이 아닌 걸 수도 있고 진짜 과학 일지도..
        진짜 흥미롭지 않나요. 어떻게 우리를 포함해서 대부분의 사람들도 그런 결과가 나왔을까요? 저도 그 다음이 좀 궁금하긴 하더라고요!! (라고 생각만 하면서 아무 말도 못 하고 아무런 리액션도 못하고 밥만 처먹었습니다.)
        
        2. 처음 만났을 때, ‘그 사건’ 이야기해 주셨을 때 어떻게 그런 곳에서 살아남아오셨나요. 그래도 잘 도망친 것만으로도 정말 대단하시다. (뭐 이런 내용의 말을 생각만 하고 조용히 반찬만 집어먹었습니다.)
        
        3. ‘그 때’ 칭찬해 주셔서 감사했습니다. 별거 아닌데 그렇게 봐주셔서 ㅎㅎ 뭐라도 말하고 싶었는데 칭찬 듣고도 제가 반응도 없이 가만히 앉아만 있어서 얼마나 난감하셨을까요…
        
        4. 뭔가 저도 제 이야기를 했어야 했는데, 말씀하시는 것만 가만히 듣고 입 꾹 다물고 있어서 혼자 오디오 채우시느라 힘드셨죠… 제가 흥미 있어 할 것 같은 토픽들로만 골라서 말을 꺼내주셨는데.. 그렇게 됐네요..
        5.
        6. 
        7. 
        8. 
        ……
        
        오해하실까 봐 다시 한번 말씀드리지만, 사실은 싫어한 것이 아니었습니다. 귀찮은 것도 아니고 피곤한 것도 아니고, 후회한 것도 아니었습니다. 재미없지도 않았습니다. 오히려 즐겁고 재미있고 흥미롭고 계속 계속 만나서 우리가 의미 있는 관계가 되었으면 좋겠다고 생각했습니다.
        그러나 결국 이렇게 되었네요. 우리가 다시 만날 일은 없겠죠. 만에 하나 다시 만나더라도 저는 여전히 ㅅ을 좋아하고 있을 것이기 때문에 또 이렇게 이 굴레가 반복되겠죠. 어쩔 수 없는 부분이지만 너무나 아쉽습니다. 저도 아쉽다고 생각하고 있습니다. 질렸다거나 ㅅ을 성가시다고 생각하는 것이 전혀 아닙니다. 제발 저와 친해지지 않는다 하더라도 이것만은 알아주세요. 저는 당신을 싫어하지 않습니다.
        
        도대체가 왜 나는 한마디도 꺼낼 수가 없는 것일까요. 음침하다고 생각할 수도 있겠습니다. 메신저로는 이런저런 이야기들이 어느 정도는 봐줄 만큼은 흘러간다고 생각했는데 왜 실제로는 이 모양일까요?
        저와 친한 다른 사람과 이야기하는 걸 보면 그렇게 딱딱해 보이진 않는 것 같은데 왜 ㅅ앞에서만 그렇게 되는 것일까요. 그 누구의 도움도 도움이 되지 않습니다. 오히려 방해가 됩니다. 내가 신경 써야 할 사람이 한 명 더 늘어나는 것일 뿐이니까요. 어차피 결국 움직여야 하는 것은 나뿐이니까요.
        
        이것이 가장 큰 문제입니다. 저는 완벽하지 않고 그렇게 썩 좋은 사람도 나쁜 사람도 아니고 어떤 것은 정말 모르고 어떤 것은 조금 알고 어떤 것은 조금 더 알고 있는 왔다리 갔다리 사람인데 아무래도 좋게 보이고 싶어서 자꾸 틀린 말을 하고 싶지가 않습니다. (사실 틀렸다고 하기 어려울 수도 있지만)
        뭐랄까.. ㅅ의 비위를 맞춰주고 싶다는 생각을 합니다. 나에게 실망하지 않았으면 합니다.
        그래서 더 이렇게 된 것이겠죠. 그래서 더 내가 할 말을 고르고 검수하다 보니 어떤 말도 할 수 없게 되었네요.
        그러니까 저는 너무 오래전에 만들어진, 리뉴얼이 전혀 되지 않은 로봇 같습니다.
        그냥 버튼 한두 개만 삑삑 누르면 (좌 자장 드르륵 위잉 철컥하면서) 저절로 한 번에 변신을 완료하는 정도가 되지 못했어요.
        
        나는 안 그래도 말을 잘못해서 이 마음이 다 전달되지 않을 것을 걱정하는데, 잘못된 언어로 왜곡될 내용을 생각하면 나는 아무것도 전달할 수가 없는 것이고 그렇게 말을 잘하지 못하는 게 어떻게 나아질 수 있을지 모르겠는데, 또 아무 말이나 할 수가 없으니 너무나 답답합니다. 그리고 그래서 먼저 아무 말도 못 하는 것이. 사실은 뭐든 뱉어보고, 해보고, 시도하는 것이 중요하다고 생각은 하지만. 그런것에 도전하기에는 나는 실패를 이겨낼 수가 없습니다. 왜냐하면 도전할 대상들을 너무너무 좋아하기 때문입니다. 혹시나 관계가 내가 예상치 못한 새롭게 부정적인 국면으로 틀어지게 된다면 더 견딜 수 없을 것을 알고 있기 때문에 이런 도전은 정말. 절망. 정말. 어렵다고 생각합니다 그치만 그래서 그대로이죠.
        그래봤자 알 수 없는 미래를 점치기 위해 한 잎 한 잎 떼어내다 보니, 오히려 좋아보이는 것은 아무것도 남지 않아버렸습니다. 결국 알게 된 것도 없고 얻은 것도 없고 민둥한 꽃대만.
        
        그리고 사실 이 정도까지 진행이 된다면 저는 이제 포기하는 단계로 접어들게 됩니다. 말했듯 저는 이 모든 걸 이겨낼 용기가 없습니다. 그냥 이대로 끝내버리는 게 가장 나은 결론이죠. ㅅ도 어쨌든 저랑 안 맞는다고 생각할 것이고. 이 모양 이 꼴의 상태를 계속 생각하는 것은 굉장히 피로한 일입니다. 제가 보냈었던, 비교적 아무렇지 않아 보였던 응답들 중 그 어떤 하나도 쉽게 쓴 것이 없으니까요. 이런 일(누군가에게 ‘안녕’을 받는 일)이 발생하면 순간적으로 마주하게 되는 피로에 잠식되어서 그냥 아무런 답변도, 아무런 행동도 하지 않는 상태로 지구상에 남아있는 모든 제 주소를 지워버리고 싶어집니다. 그 어떤 곳에서 저를 찾을 수 없도록 우연히 짧은 인사도 다시는 할 수 없도록 원래 없던 것처럼 말이죠. 그래서 ㅅ이 먼저 나한테 연락하거나, 지나가다 마주쳐서 나에게 인사를 건넬 때면 그 짧은 한순간에도 동전의 양면이 핑글핑글 돌고 있습니다.
        
        1) 앞면: 나에게 먼저 답변/인사/연락을 취해준 것에 대한 감격!
        2) 뒷면: 좆됐다. (뭐라고 답장하지 아무 말도 떠오르지 않아. 나 목소리 데시벨은 어느 정도로 맞춰야 하지? 대체 왜 먼저 나한테 아는척한 거야?)
        
        이 두 가지 생각의 반복적인 교차. 어이없는 건 분명 이전까지 나는 저런 아는 척을 내심 기다리고 있었다는 것입니다.
        
        이쯤 되면 ㅅ은 저를 진짜 고집불통이라고 생각할지도 모릅니다. 스스로 이쯤 생각했으면 바뀔 만도 한데 대체 무슨 고집인지. 저도 잘 모르겠습니다. 그냥 제가 너무 겁쟁이라 그렇습니다. 내가 너 좋아해서 그래. 라는 말로 넘어가고 싶지도 않습니다. 그냥.. 이 편지를 보내는 가장 큰 이유는 혹시나 ㅅ이 나와 스쳐 지나간 후에 서운해한다거나 스스로를 탓하게 될 수도 있다는, 아주 소수의 경우를 떠올리는 나만의 섣부르고 습관적인 생각 때문입니다. 멋있고 좋은 사람입니다. 단지 저랑은 여기까지였나 봅니다 제가 ㅅ같은 사람을 참 좋아하는데 아쉽습니다. 원한다면 우리 다음 생을 기약합시다.
        그럼 나는 영원히 20000!!
        
        
        2022. 
        여름에 있다가 집으로 돌아와서 보냄
        `]
    },
    wri6: {
        wr_txt: `자신의 살을 깎아서 빚어내는 현실은 예상치 못한 순간에 그 자신을 아주 깊고 알 수 없는 어둠으로 끌어내리곤 하더라고요. 생전 처음 마주하는 우울에게서 벗어나보려 선택한 사랑에 대한 이야기를 해볼까 합니다. 
        제가 이전까지 해왔던 사랑은 참 다사다난 했습니다. 이런 말을 하는게 웃길지도 모르겠지만 정말로요. 오랜 시간에 걸쳐 그런 사랑을 하면서 회의를 느낀 적도 많았습니다. 제가 늘 가지고 있는 회의감 중 하나는 저의 선택이 틀릴 때마다 찾아오곤 해요. 하필 그것을 사랑한 저의 안목에 대한 후회, 내어준 마음과 시간에 대한 아까움, 쪽팔림 같은 형태로요. 이제는 그러고 싶지 않아서 했던 고민들과 저만의 해결 방법을 담아보았습니다. 참고하셔도 좋고, 그저 읽어주셔도 좋습니다. 조금 삐뚤빼뚤하고 딱딱하더라도 이해해주시면 감사하겠습니다.
        `,
        tit: ['Track 01 그런 날이 있어 갑자기 혼자인 것만 같은 날', 'Track 02 숨 참고 Love dive', 'Track 03 그게 되나 적당히 좋아하는 게', 'Track 04 미쳤다 해도 뭐 어때'],
        arti: [`  A는 스스로를 밝고, 긍정적이고, 쾌활한 사람이라고 생각해왔고, 사는 동안 그 생각에 대한 의심이 없었다. 낯을 가리지만 웃음이 많아 늘상 웃고 다녔기에 생활기록부에는 활발하고 씩씩한 아이라는 평이 빠지지 않는 사람이었다. 그래서인지 갑작스레 닥쳐온 원인 불명의 우울에는 면역력이 요만큼도 없었다. 무기력이 몸을 바닥으로 끌어내리면 저항도 한 번 해보지 못하고 그대로 끌려내려 갔다. 번아웃 증후군. 인터넷에 찾아보면 의욕적으로 일에 몰두하던 사람이 극도의 신체적 · 정신적 피로감을 호소하며 무기력해지는 현상이라는 결과가 나온다. 스스로 내린 진단명은 그랬다. 현재의 대한민국을 살아가는 청년이라면 누구나 한 번쯤은 겪을법 한 흔한 우울. 
        흔하디흔한 증후군이니 금방 벗어날 수 있을거라 생각했다. 드디어 쉴 수 있게 되었으니 충분한 휴식을 가지면 괜찮아질 거라고. 그랬는데 그게 참, 극복이 안 됐다. 걸리기 쉽다고 해서 낫기도 쉬운 것은 아니더라. 어떻게 하면 나아질 수 있는지 인터넷에서 찾아보면 찾아볼수록 규칙적인 운동과 외출을 하고 건강한 식단과 건강한 숙면을 취하라는 말만 해서 더 안 됐다. 갯벌에 빠지면 발버둥 칠수록 벗어나기 어려워지는 것처럼 몸이 바닥 깊이 박혀서 움직이질 않았는데, 그런 걸 극복법이라고 적어 놓은 게 어이가 없었다. 당장 밥을 먹기 위해, 화장실에 가기 위해 방 밖으로 나가기도 어려워서 현관문까지 갈 수가 없었다. 머리로는 움직이려 하는데 몸은 죽어라 따라주질 않았다. 덕분에 할 수 있는 거라곤 누워서 자신을 한심하게 여기기, 이유도 없이 갑자기 눈물 쏟기, 그러다 지쳐 잠에 들었다가 새벽에 잠 못 자고 4시간 동안 뒤척이기 같은 것뿐이었다. 그렇게 좌절은 좌절만을 낳으니 날이 갈수록 세상에서 사라지고 싶기만 했다-참고로 A는 죽음에 대한 두려움조차 우울의 면역력만큼 적었기에 마음만 먹으면 사라질 수 있다고 생각했다-. 단 한 명 때문에 성공하지는 못했지만.
        그 한 사람으로 인해 세상에서 사라지기는 틀렸으니 살아가야 하는 이유를 찾아야 했다. 사라지지 못하는 이유가 되어주는 사람마저도 살아가야 하는 이유까지는 되지 못했다. 그 사람을 기쁘게 하고자 하는 게 여러 가지 목표 중의 하나일 수는 있었지만, 원동력이 될 수는 없었다. 오로지 A의 인생 내에서 찾을 수 있는 이유라곤 아직 이루고 싶은 게 많다는 것뿐이었는데, 그건 그만큼 해야 하는 일도 많다는 것을 의미했다. 의무감은 원동력이 아니라 사라지고 싶다는 생각의 기저가 되었기 때문에 조금이라도 긍정적인 영향을 줄 수 있는 것을 찾아야 했다. 아주 하찮고 한심하다고 생각할 수도 있겠지만, 가족과 친구들을 제외하고 지금까지 살아오면서 가장 즐거운 기억들을 가지게 해주었던 것은
       
        덕질이었다
      `, 
      `  A는 자신이 기억할 수 있는 가장 어린 나이였을 때부터 무언가를 덕질-모르는 사람들을 위해 간략히 설명하자면, 어떤 분야를 열성적으로 좋아하여 그와 관련된 것들을 모으거나 파고드는 일이라고 네이버 사전에 등재돼있다-했다. 아이돌, 만화, 애니메이션, 드라마, 영화, 배우, (게임은 못 하니까 제외) 심지어는 유튜버까지 장르를 가리지 않고 늘 최선을 다해 무언가를 좋아했다. 햇수로 따지면 10년을 훌쩍 넘겨서 이제는 덕질한 시기가 그렇지 않은 시기보다 길 정도로 오래오래. A가 좋아한 것들은 지방에 사는 A에게 어린 나이에도 혼자 서울로 콘서트를 보러 갈 수 있게끔 자립성을 길러주었고, 낯가림이 심해 새 학기가 늘 두려웠던 것을 극복하고 친구를 사귈 수 있게도 해주었다. 친한 친구가 자신과 같은 것을 좋아한다는 것을 알았을 때의 쾌감도 알게 해주었으며, 스스로 좋아하는 취미 생활을 찾아내고 장래 희망을 가질 수 있게 해주었다. 비록 좋아했던 만큼 많은 상처를 남기기도 했지만, 그것들은 또 하나의 경험으로 쌓였다. 인생의 전반에 걸쳐서 아주 지대한 영향을 끼친 것이었다. 
      그래서 A가 가장 좋아하는 취미이자 가장 잘 할 수 있는 특기는 덕질이었다. 덕질했던 것들이 선물해준 그림이라는 취미는, 잘하고 싶은 욕심이 커서 시작하기 버거운 일이기도 했기에 오로지 마음 놓고 즐거울 수 있는 것은 덕질이 유일했다. 그러나 그걸 살면서 처음으로 2년 가까이 쉬고 있었던 시기였다. 무언가를 마음껏 좋아할 때의 즐거움은 바쁘고 숨찬 일상에 잊혀가고 있었다. 
      A와 같이 아이돌을 오래 좋아한 사람들은 늘 입버릇처럼 하는 말이 있다. "아, 나 탈케이팝 할 거야." 라는 하등 소용없는 다짐 같은 것. 오랜 케이팝 팬들은 농담 반 진담 반으로 내뱉는다. 아이돌 시장이 사건 사고도 많고 말도 많고 탈도 많은 분야이니만큼 팬들도 함께 스트레스를 많이 받는다. 오로지 연예인을 좋아하는 마음과 신뢰 하나로 팬이라는 포지션을 유지하는 것이니 그게 깨졌을 때의 실망감은 이루 말할 수가 없다. 믿은 만큼 실망도 큰 법이다. 더군다나 오랫동안 여러 아이돌을 좋아해 왔다면, 상처를 그만큼 더 크게 자주 받았다는 뜻이 된다. 그럼에도 불구하고 누군가를 또다시 좋아하게 되어 벗어날 수 없는 케이팝 굴레에 갇힌 사람들이 자조적으로 하는 말이다. A 또한 그랬다. 늘 케이팝 팬덤 신분을 탈출하고 싶어 했고, 바쁘다는 이유가 생겨서 드디어 손을 뗄 수 있게 되었으니 더없이 좋은 것이라 생각했다. 이제 나도 내 인생 챙겨야지, 라는 기특한 생각도 했었고. 
      그러나 정작 바쁜 일정들이 다 끝나고 목표가 없어진 자리에 남은 것은 우울이 들어찰 명분뿐이었다. 아예 목표를 잃은 것은 아니었다. 거시적인 목표는 있었다. 거시적이어서 정확한 골인 지점이 눈에 보이지 않는 게 문제였다. 숨이 끊어지도록 앞만 보고 달리다가 겨우 한 숨을 쉴 수 있게 되었는데, 호흡 한번 하고 다시 끝이 보이지 않는 길을 달리라고 하면 할 수 있는 사람은 많지 않다. 그걸 해낸 사람이 성공하는 것이겠지만 그때의 A는 주저앉지 않으면 곧 폐가 터져서 영영 아무것도 할 수 없을 것 같았다. 그래서 차라리 앉아서 쉬는 동안 땅바닥만 쳐다보고 있지 말고 시선이라도 돌려야겠다고 생각했다. 그리고 내 시선을 돌릴 수 있는 방법이 무언가를 좋아하는 것뿐이라면, 그렇게라도 해서 어찌 되든 다시 일어나야지 라는 생각으로. 
      타인에게 주던 사랑을 스스로에게 돌려주는 것이 가장 이상적이고 훌륭한 결과를 가져왔겠지만 A는 그러지 못했다. 첫째, 낯간지러웠고 둘째, 자신에게 뭘 해줘야 할지 몰랐고 셋째, 자존감이 낮아서 스스로를 칭찬하고 사랑해주는 것을 굉장히 어려워했다. 무엇보다 넷째로, 스스로에게 투자해서 돌아오는 기쁨보다 다른 무언가를 사랑할 때 느끼는 즐거움이 더 컸다. 앞서 기술한 모든 이유들이 다 잘못된 것임을 안다. 타인을 통해 구원받으려 해서는 안 되는 것도 안다. 그렇지만 인생이 뜻대로 되면 인생이 아니고, 사람은 쉽게 고쳐지지 않으며, '사랑'이라는 감정의 힘이 얼마나 대단한지도 알았고, 그래서 이번엔 사람이 아니라 사랑을 믿어보기로 했기에.
      A는 어떤 케이팝의 가사처럼, 숨 한번 딱 참고 다시 사랑에 뛰어들어보기로 했다.
    `, 
      `  결심한 것까지는 좋았다. 그런데, A는 기본적으로 정이 많고 감정적인 사람이다. 그래서 발등을 크게 찍히면 절대로 그 상처를 잊지 않았다. 오랫동안 여러 사람을 좋아한 만큼 생겨난 상처의 개수도 많고 크기도 컸다. 정말 별의별 경우를 다 봐왔으니까. 사소하게는 데뷔 초에 성실했던 아이돌이 연차가 차면 팬들을 당연하게 생각하고 심해지면 우습게 보는 경우부터, 팬들이나 멤버들이랑 기 싸움을 하거나, 연기를 시작한 멤버가 소위 말하는 '배우병-배우라는 직업에 심취해 거만한 태도를 보이며 다른 직종의 이들을 무시하는 것-'에 걸려 무대에서 춤과 노래를 대충 하거나, 아프다고 하고 중요한 단체 행사를 빠졌던 날 연인과 데이트를 하다가 들킨 경우도 있었다. 더 나아가서 여자친구가 있는데 여러 사람과 바람을 피우는 둥 사생활 문제가 깨끗하지 않아 팀에게 피해를 끼치는 경우나, 현역 아이돌의 신분으로 혼전 임신을 해 여러 가지 혼란을 가져왔던 경우까지. 게다가 좋아했던 연예인이 범죄자가 되는 경우도 한두 번이 아니었다. 학교 폭력, 마약 복용, 마약 유통, 성매매, 성추행, 성폭행 등.. 입에 담기도 싫은 많은 사람들이 있었다. 
      대부분 케이팝 문화에 발 들인 지 얼마 되지 않았을 때 좋아했던 탓에 적당히 좋아하는 방법을 몰라서 할 수 있는 최대한으로 사랑했던 사람들이었다. 요령 없이 좋아한 만큼 요령 없이 상처받았다. 문제는 그것이었다. 상처 입는 데에 익숙하지 않다 보니 방어 기제로만 둘둘 쌓여버린 것. A가 갖게 된 방어 기제는 좀 모순적이게도 자기 파괴적이었다. 기대치가 높았을 때 보다 낮았을 때 상처가 덜하고 실망도 크지 않다는 점을 이용해서 기대보다 실망을 먼저 하는 방식으로 작동했다. 이미 마음을 다 줘버린 상황에 뒤늦게 실망스러운 행동을 했었던 것을 알게 되면 또다시 상처만 받을까 봐, 애초에 실망하고 시작하기로 했던 것이다. 그래서 마음에 드는 연예인이 생기면 나무위키의 사건/사고 페이지부터 찾아보고, 트위터의 알계-가끔은 진실을 말하지만, 자주 거짓을 말해 팬덤을 혼란에 빠뜨리는 계정들. 몰라도 된다-들도 쫙 훑어보고, 서치란 서치는 다 했다. 그렇게 가볍게 시작해서 적당히만 좋아해 보기 위해.
      성공적이었느냐 묻는다면 절반의 성공이라고만 할 수 있었다. 기대가 크지 않으니 실망하게 되더라도 '그럴 줄 알았다' 정도로 치부하고 넘길 수 있는 것은 좋았다. 초반에는 그렇게 순항하는 것 같았지만 기대치가 낮다는 건 그만큼 애정을 주지 않는다는 것을 의미했다. 나중에서야 알게 된 사실이지만 A가 느끼는 덕질의 재미는 애정도에 비례했기 때문에 마음은 편하더라도 이전의 덕질보다는 재미가 덜 할 수밖에 없었다. 그렇다고 마음이 아주 편한 것도 아니었다. 스스로가 선택한 대상을 온전히 신뢰할 수 없다는 사실에 회의를 느끼기도 했다. 믿음을 주지 못하는 사람을 좋아한다는 게 썩 즐거운 일은 아니었으니까. 무엇보다 결정적으로 스트레스를 다 잊고 오로지 즐겁고자 시작한 것이었는데 궁극적인 목적조차 달성하지 못했다. 적당히 좋아하면 해결되는 문제들은 적당히 좋아하기 때문에 생기는 새로운 문제를 가져왔다. 이러한 사실들을 깨닫게 된 시점에서 A는 방향을 잃었다.
      A는 스스로에게 끊임없이 물었다. 왜 굳이 이렇게까지 해야 하지? 이 방법이 맞는건가? 어쩌다 이렇게 모든걸 재고 따지게 됐을까. 잘못한 건 그들인데 왜 자신이 소심하게 굴어야 하는가. 죄는 너희에게 있고 내가 주었던 사랑은 죄가 아님을 아는데. 그럼에도 불구하고 자신의 틀린 선택을 후회하는 것은 피할 수가 없었다. 그렇게 방어적인 겁쟁이가 되어서라도 다시 한번 뛰어들고자 하는 스스로의 모습이 어리석은건지 용감한 것인지조차 구분 되지 않았다. 정답이 없는 문제였으니 정답이 아니라 해답을 찾아야 했다.
    `, 
      `  절반의 성공이라 이야기했듯이 실패만 얻은 것이 아니라 성공적인 부분도 있었다. 옛날만큼 신나지는 않더라도 재미를 느끼긴 느꼈다는 것. 그러나 그 재미는 좋아하는 연예인이 아니라 변화한 팬덤 문화에서 비롯한 것이었다. 어떤 연예인을 좋아하는지와 상관없이 함께 밥을 먹을 때면 포토 카드를 들고 인증샷을 찍고, 연예인을 닮은 인형을 만들어 데리고 놀러 다니기도 하고, 이벤트 카페를 열어 특별한 이유 없이도 기념 행사를 하고, 그런 문화가 자리 잡다 보니 연예인의 생일이나 기념일이 곧 팬들의 축제 날이 되는 것이 즐거웠다. 예전의 폐쇄적인 분위기의 덕질에서 일반인들도 쉽게 잘 받아들이는 개방적인 분위기로의 전환 또한 반가울 수밖에 없었다. 하지만 A에겐 그게 재미의 전부가 되지는 않았다. 덕질의 즐거움에는 팬들끼리의 상호작용도 큰 영향을 미치지만, 좋아하는 연예인을 통해 느끼는 것보다 클 수는 없었으니까.
      그렇다면 왜 적당히 좋아하는 연예인에게서는 적당한 즐거움밖에 얻지 못할까. 대체 그 '즐거움'이라는 것은 어디에서 기인하기에. 이에 대한 해답은 어쩌면 어이없게도,
     "덕질은 한창 재밌을 때 열심히 놀아야 합니다..불 붙은게 생겼다는 사실에 그저 감사합니다 하고 화마에 몸을 맡기십쇼 다들.. 후회하기 싫으면.."
       라는 한 트윗을 보고 뼈저리게 공감하고 있는 스스로의 모습에서 찾을 수 있었다. A가 느끼는 즐거움은 아무런 두려움도 없이 최선을 다해 좋아할 때 느끼는 감정에서 비롯했다. 좋아하는 연예인이 연말 시상식에서 대상을 받으면 마치 함께 받은 듯한 기쁨에 소리 지르던 일, 바쁜 스케줄 속 꼬박꼬박 찾아와주는 라이브를 보며 터질 듯 쌓이는 애정에 벅차오르던 일, 초동-음반이 발매된 날부터 일주일. 성적 순위에 크게 기여한다- 마지막 날 조금이라도 판매량을 올리고자 비를 뚫고서 앨범을 더 사러 가면서도 힘들게 느껴지지 않았던 일, 몇 시간 동안 계속되는 스탠딩 입장 대기에 지칠 대로 지쳤다가도 콘서트가 시작하자마자 미친 듯이 뛰었던 일, 30분도 안 하는 사전 녹화를 보기 위해 한겨울 야외에서 밤을 새우며 기다려도 역조공 하나에 모든 고생이 잊히던 일, 군 입대를 앞둔 마지막 콘서트에서 주위의 팬들과 함께 다 같이 엉엉 울었던 일까지. 커다란 사랑만이 가능케 하는 일들과 그에서 비롯된 형용할 수 없는 감정들이 덕질의 온전한 재미를 느낄 수 있게 했다. 
       그러나 일생의 반을 덕질과 함께한 A는 아주 쉽게 느낄 수 있었기에 몰랐다. 그런 것들을 경험할 수 있는 기회는 그렇게 쉽게 오지 않는다는 사실을. 다음 날 일정이 꽉 차 있어도 밤을 지새우고 싶을 만큼 사랑스러운 것은 흔치 않다는 사실을. 그래서 다시 붙은 불씨가 살아나 불이 되고 몸집을 키워 화마가 된다면, 불이 꺼지지 않을 동안은 화마에 몸을 맡겨보기로 했다. 기회의 소중함을 깨달았으니 손에 잡힐 때 확실하게 붙들어야만 했다.
       그렇게 결국 애정을 쏟아부을 수밖에 없다면 차라리 자신을 보호하는 다른 방식을 찾아야 했다. 불에 뛰어들어도 다치지 않는 보호 장비를. 사실 A는 지금까지 연예인을 자신과 동일시하다시피 좋아해 왔다. 동료 의식과 유대감에 가까운 형태로. 그들이 이루는 성취가 곧 A의 성취감과 이어지기도 했고, 그래서 논란을 일으키면 '어떻게 팀에 해가 될 수 있는 행동을 하는지'에 대한 배신감이 주를 이뤘다. 그들의 행동 하나하나에 일희일비하고 자아를 의탁하기도 했다. 그러다 보니 당연히 논란이 터질 때마다 실망의 크기는 비대해져 가기 마련이었다. 
       다시 그런 방식으로 뛰어들었다간 불에 타 죽을게 뻔했기 때문에 대상과 자신을 조금 떨어뜨려놓고 지켜보는 방식을 선택했다. 이전처럼 미리 실망부터 하고 시작하는 게 아니라 객관화를 시키는 것. 그렇게 하면 그 사람의 장점만 보였던 것이 점점 단점도 같이 보이기 시작한다. 그 단점이 수용할 수 있는 범위 내의 것이라면 그저 사람이 사람을 대하듯이 받아들이면 된다. 이 사람은 이런 단점이 있지만 이런 장점이 있고 그 장점이 너무 사랑스럽다고. 단점을 있는 그대로 받아들이되 굳이 캐내려 하지 않고 사랑스러운 부분만 열렬히 사랑하는 방법.
       하지만 이 모든 방법들은 보호 장비의 역할을 할 뿐이다. 결국 뛰어들 용기가 없으면 아무것도 얻을 수 없다. 시간이 지나고 나이가 들수록 늘어나는 조건과 겁에 마음을 쉽게 내어주지 못하는 때가 오면, 그만큼 사랑에 온 힘을 쏟을 수 있는 순간은 찾아오지 않을 것이다. 예전만큼 벅찬 마음을 다시 한번 느끼고 싶으면 결국은 예전처럼 두려움 없이 마음이 시키는 대로 사랑하는 용기를 내는게 근본적인 해결책이었다. 사랑에 푹 빠질 날은 이제 자주 오지 않을거라는 확신이 용기로 치환된다면 아마, 나중에 넘어지더라도 즐거웠으니 되었다고 툭툭 털고 일어나기 쉬워지리라 생각한다. 찾아온 기회를 놓치지 않고 최선을 다했으니 후회하지 않을 수 있을지도 모른다. 덜 다치도록 소방복 입고 뛰어들면 더 좋겠지만 그러지 못하더라도 괜찮다. 미쳤다 해도 뭐 어떤가. 복잡한 생각 다 그만두고 사랑하고 싶으면 하면 되는 것이었다. 
     
     
     [CD only] 우린 처음이자 마지막인 지금을 살고 있는 거야
       혹자는 오타쿠가 덕질 하는데에 무슨 고민을 이렇게 하느냐고 비웃을 수도 있겠지만, 사실은 언젠가 사랑할 기회들을 모두 잃게 되었을 때 또다시 구렁텅이로 떨어지게 될까 봐 두려웠다. 그 어두운 구덩이에서 덕질으로 시선을 잠깐 돌리는 것은 임시방편일 뿐이었기에 사랑이 바닥을 드러내면 자신 또한 바닥으로 돌아갈 것만 같았다. 두 번은 그러고 싶지 않았다. 그렇게 맥 없이 잠식 당하는게 사람을 어떻게 망가뜨리는지 아주 조금만 알게 되었을 뿐인데도 끔찍했으니까. 그래서 덕질을 멈추게 되어도 자신까지 고장 나지는 않도록 대비해야 했다. 그러기 위해선 사랑하는 것들이 삶의 전부가 되어선 안 됐다. 그 저명하고도 당연한 사실을 머리로는 알았으나 마음으로는 어떻게 해야 하는지 몰랐던 A는, 여러 번의 시행착오를 통해 제 나름의 답을 찾아냈다. 틀린 선택이 사랑을 죄로 만들 수는 없고, 그러니 그저 찾아온 사랑에 최선을 다할 수 있는 용기가 그 답이었다. 뻔한 결론인 게 마땅했다. 이 모든 고민은 겁과 불안에서 시작된 것이기 때문에 용기만 있다면 어떻게든 해결되는 문제들이었으니까. 미래를 그다지 고려하지 않는 A의 성향 덕에 더 잘 먹혔던 방법일 수는 있겠지만, 용기라는 게 원래 미래를 걱정하는 순간 가지기 어려운 것이다. 그러니까 우리 지금을 살자. 어찌 됐든 오늘은 처음이자 마지막일 테니까, 오늘의 사랑도 살면서 단 한 번만 느낄 수 있는 소중한 것일 테니. 
     
     
     
     
     Thanks to.
     여기까지 읽고 계시다면 제가 마감에 성공했다는 것이겠죠...(라는 멘트 꼭 해보고 싶어서 후기 씀)
     만약 여러분이 케이팝을 상당히 좋아하신다면 눈치채셨을 수도 있겠지만, 소제목은 모두 케이팝 가사입니다. 제가 좋아했던 아이돌과 상관없이(있을수도..?) 어울리는 유명한 가사를 찾아 쓰고 싶었는데 내용에 맞추다 보니 딱히 지켜지진 않았네요. 케이팝을 소재로 썼지만 모든 형태의 사랑에 통용될 수 있는 이야기라고 생각합니다. 애초에 저는 케이팝만을 좋아한 것도 아니었구요. 그래서 이야기의 주인공인 A는 누구든 될 수 있다는 생각으로 타자화 시켜서 썼습니다. 그런 김에 허구적인 부분도 좀 첨가해서..ㅎㅎ
     글을 겉멋에 야매로 쓰는데다가 이렇게 본격적으로 써본건 처음이라 읽기 어려우셨을 수도 있겠지만 결국 제가 하고 싶었던 말은 여러분의 사랑은 죄가 없다! 입니다. 덕질을 하든 안하든간에요. 그러니 이왕 사랑할 거 겁먹지 말고 그 순간을 열심히 즐기자는 의도를 담은 글이었는데 후기로라도 전달이 잘 된다면 좋겠습니다.
     그리고 번아웃을 겪고 계시다면 이런 방식의 탈출법도 있다는 것도 겸사겸사 말씀드리고 싶었어요. 그렇지만 여러분의 어둠이 훨씬 짙고 무거울 수 있다는 걸 알기에 쓸데없는 참견이 될까봐 엄청 걱정을 했는데, 어쨌든 저의 이야기이기도 하니까 써보았습니다(지금도 걱정중이긴 합니다만..). 늘 여러분이 그 무서운 곳에 오래도록 혼자 있지는 않기를 바랍니다.
     저의 최근 관심사중 덕질을 제외한 두번째 순위는 건강이예요. 그래서 사랑도 건강하게 하고 싶었습니다. 하지만 감정을 건강하게 컨트롤 한다는게 정말 어려운 것이라(우정이든 사랑이든..), 스스로에게 질문을 많이 던지다 보니 이런 글도 나오고.. 하네요.
     결과적으로 저는 제 나름대로의 방법을 찾아서 순탄한 사랑을 하고 있습니다. 여러분은 어떠신가요?
     헤매이고 계신 분들이 제 글을 통해 조금이라도 나은 방법을 찾으셨다면 더할나위 없이 기쁠 것 같습니다. 
     읽어주셔서 감사합니다!
     `]
    },
    wri7: {
        wr_txt: `시작하기 전에
        새벽녘을 불사르던 판교의 등대들도 잊혀지고 실력 있는 개발자도 코파일럿 속에 묻혀버린 그리고 그런 것들에 누구도 신경 쓰지 않는 코딩이 천박한 농담이 된 시대에 한 남자가 서초를 걷고 있었다.
         요새 AI가 참 핫하죠. 어떤 글을 써 볼까 하다가 시의를 반영하는 것도 괜찮겠다 싶어 평소 AI에 대해 생각하던 바를 풀어보기로 했습니다. SF라는 장르의 힘도 좀 빌릴 수 있고 말이죠. 이 글을 읽으실 분들은 AI에 대해서 어떻게 생각하실지 궁금하네요. 또 제 글을 읽고 난 후에는 어떻게 생각하게 될지도 좀 궁금합니다. 엄청난 메시지를 담은 글은 아니지만 어쩌면 가까운 미래에 함께하게 될 AI라는 존재에 대해서 한 번쯤 생각할 기회가 된다면 좋겠습니다.
        `,
        tit: ['#1 서울중앙지방법원 감정인 출석요구서', '#2 아이린 테스트', '#3 Love the way you lie', '#4 Liar game'],
        arti: [`김혜성 귀하
        사 건 : 2022-XXX XXXX 손해배상
        …………
        감정 사항 : 별지와 같음.
        위 사건에 관하여 귀하를 감정인으로 채택하여 신문하게 되었으므로, 아래 일시/장소에 출석하시기 바랍니다.
        일 시 : 2XXX. 11. 07.
        …………
        
        메일을 확인한 남자의 입에서 내가 이럴 줄 알았다는 말이 탄식처럼 새어 나왔다. 일반적인 감정의 경우 감정인신문 없이 서면으로만 진행되곤 하지만, 이번 사건은 그런 종류의 감정과는 달랐다. 결국 감정기일이 잡힌 것이다. 11월이 되자 완연한 가을이 되어 가로수들에 낙엽으로 물들었다. 밤새 차가워진 아침 공기 때문인지 서초의 삭막한 풍경 때문인지 옷깃을 파고드는 추위에 남자는 몸을 부르르 떨었다. 설마 나까지 법정에 출석해야 할 줄이야. 남자는 평생 와볼 일 없을 거라고 생각했던 서울지법에 자신이 와 있다는 것이 믿기지 않았다. 비로소 ‘아이린 사건’이 뉴스에서 몇 날 몇 주를 떠들어대는 엄청난 사건이라는 것이 실감 났다.
        사건 담당 법원주사보인 이정현 씨는 남자에게 법정은 10시부터 개정이지만 9시까지 와 달라고 신신당부했다. 연구소 근처에 살아 출근길이 20분인 남자에게 서초까지 오는 길은 영겁의 시간처럼 느껴졌다. 심지어 차가 이렇게까지 밀릴 것이라고 생각조차 못 해서 20분이나 지각까지 한 것이다. 주사보 선생님은 이것까지 예측한 것일까? 보이는 것만큼이나 유능한 사람이라고 남자는 생각했다. 법원에 도착하자 비공개 재판임에도 불구하고 방송국에서 나온 듯한 밴 몇 대가 벌써 주차되어 =있었다. 남자는 혹시나 ‘아이린 사건’ 재판의 참석자임을 들킬까 봐 서둘러 법원 건물 안으로 들어섰다. 계단을 올라서서 로비에 도착하자 정현이 기다렸다는 듯 남자를 맞이했다. 
        “늦어서 죄송합니다. 차가 많이 밀리네요.
        “아닙니다. 잘 맞춰 오셨네요. 1시간 일찍 알려드리면 보통 30분 전에는 오시더라고요.”
          그가 씩 웃으며 말했다.
        “어제도 말씀드렸지만 다시 한번 알려드리겠습니다. 감정인 신문이니 크게 복잡할 건 없어요.”
        남자는 그의 말을 주의 깊게 경청했다.
        “먼저 선서를 하시게 될 겁니다. 법정에 서는 누구나 다 하는 거죠. 그리고 피고와 원고 양측의 신문을 통해서 어떤 것을 어떻게 감정할지, 감정의 목적은 무엇인지에 대해서 결정하시게 될 겁니다. 그게 다예요. 제가 알려드린 대로만 하시면 문제 없을 겁니다. 걱정 마세요.”
        남자의 불안한 기색을 눈치챘는지 정현이 안심시키려는 듯이 말했다. 그의 설명과 당부를 들으며 남자는 마음을 다잡았다. 
        개정 시간이 다가와 법정에 들어서자 법정 안 사람들의 시선이 남자에게 쏠렸다. 양측에 앉은 원고 측, 피고 측 변호인들이 그에게 가볍게 눈인사를 건네왔다. 남자는 가볍게 마주 고개를 숙이며 신문석에 앉았다. 그가 앉은 지 얼마 지나지 않아 판사가 들어왔다. 그렇잖아도 고요한 법정의 판사의 발걸음 소리만이 가득했다. 
        “…………개정을 선언합니다.” 
        땅·땅·땅-하는 판사봉 소리도 없이 재판이 시작되었다. 누구의 발언도 시작되지 않았음에도 남자는 법정의 분위기에 압도당했다.
        감정인 신문에 앞서 원고 측과 피고 측이 각자의 소장을 간략히 진술했다. 원고는 견주 측, 피고는 아이린의 제조사인 G사로, 원고 측의 주장은 아이린이 견주의 소유물인 반려견을 해쳤으므로 아이린의 제조사인 G사(아이린에게 책임을 물을 수 없으니)에 책임을 묻겠다는 것으로, 그에 합당한 배상을 요구하는 것이었다. 피고 측은 아이린은 반려견을 해치지 않았고 해칠 수도 없으므로 배상을 할 수 없다고 주장했다. 법정에 들어오기 직전까지 주사보에게 설명을 들은 보람도 없이, 각종 법률용어가 난무하는 통에 남자는 겨우겨우 흐름을 쫓기 바빴다. 양측의 진술이 끝나자 재판장이 발언했다.
        “양측의 진술 잘 들었습니다. 법원은 원고 측의 AI 아이린에 대한 감정신청을 받아들여 감정을 결정했습니다. 이에 따라 원고 측에서 요청한 감정인 김혜성을 소환하여 감정인 신문을 시행합니다. 감정인 김혜성 출석했습니까?”
        “예.”
        “감정인은 진술에 앞서 선서하십시오.”
        “선서. 본 감정인은 양심에 따라 성실히 감정하고, 만일 거짓이 있으면 거짓 감정의 벌을 받기로 맹세합니다. 감정인 김혜성.”
        선서는 간단했다. 이후로 재판장은 남자가 원고, 피고 당사자 혹은 대리인과 개인적 관계가 있는지를 묻고, 남자의 학력, 경력, 감정 경험의 유무 등을 통해 감정에 적합한 능력을 갖추고 있는지 확인하는 절차를 거쳤다. 물론 사전에 서류를 통해 모두 확인된 부분이었다.
        “지금부터 원고와 피고, 양측은 감정인에 대해 신문하십시오.”
        “원고 측 질의하겠습니다.”
        재판장의 말이 끝나기 무섭게 원고 측 변호인이 걸어 나왔다.
        “ ‘아이린’은 G사의 가정부 안드로이드에 탑재된 자체 개발 AI입니다. 아이린은 가정부로서 업무 수행 능력에 있어 동 하드웨어를 사용하는 다른 AI 모델과 비교하여 월등히 우수합니다. 특히나 가사 업무 전반을 구매자의 니즈, 개별화된 집안 환경에 맞춰 완벽하게 수행하는 아이린은 출시 이후로부터 지금까지 8년간 대중들에게 열렬히 사랑받고 있습니다. 심지어 G사는 아이린을 ‘당신을 위한 스스로 생각하는 AI, 아이린’ 이라고 광고합니다. 즉, 다시 말해 아이린은 단순히 ‘청소해라, 빨래를 개라’와 같은 입력된 명령을 수행할 뿐인 프로그램이 아니라, 처음 보는 환경을 줬을 때 적합한 해결 방법을 찾아낼 수 있는, 스스로 생각할 수 있는 능력을 갖춘 AI입니다. 반려견을 해치라는 명령을 받지도 않은 AI가 반려견을 해친다는 것은, 스스로 생각하여 행동으로 옮긴 결과입니다. 이는 명백히 의도를 가지고 행한 일입니다.”
        재판장이 인상을 살짝 찌푸리며 말했다.
        “원고 측은 진술이 아닌 질의를 해 주십시오.”
        남자는 자신이 지적당한 것도 아닌데 괜히 움츠러드는 기분이었다. 정작 원고 측 변호인은 태연한 표정으로 주의하겠습니다, 하고서는 자리로 돌아갔다.
        “피고 측 발언하겠습니다.”
          재판장이 고개를 끄덕이자 이번에는 피고 측 변호인이 걸어 나왔다.
         “원고 측은 AI에 대해 이해도가 낮아 그와 같이 주장하는 것입니다. AI는 인공지능이라고도 하지만 실제로는 조금 더 고도화된 프로그램에 불과합니다. 기본적으로 아이린은 사용자가 내린 명령만 수행하도록 설계되어 있습니다. 더군다나 의도를 가진다는 것은 더더욱 불가능한 일입니다.”
        피고 측 변호인은 강경한 태도로 원고 측의 주장을 부정했다. 남자의 생각도 피고 측과 같았다. 남자는 무의식중에 고개를 끄덕일 뻔했다.
        “그리고 사건에 대해 간략히 말하면, 반려견과 가사 수행 모드의 아이린을 두고 외출했는데 돌아와 보니 반려견이 죽은 채로 발견되었다는 겁니다. 건조기 안에서요.”
          피고 측 변호인이 동의를 구하는 듯 그렇죠? 하는 눈빛으로 좌중을 바라보았다.
        “하지만 사체가 건조기 안에서 발견되었다는 건 자고 있던 반려견을 빨래로 오인했을 가능성이 있습니다.”
        피고 측 변호인의 말이 끝나기 무섭게 원고 측 변호인이 자리에서 벌떡 일어나며 말했다.
        “그 경우 역시 G사에 책임이 있다고 볼 수 있습니다. 아시다시피 아이린은 가정용 AI로서 확장된 로봇 3원칙의 적용대상입니다. 생체 신호가 느껴지는 대상을 해치지 않도록 설계되어야 한다는 말입니다. 반려견도 생체 신호가 나타나는 대상 중 하나인데, 그럼 아이린에 소프트웨어적 결함이 있다는 뜻 아닙니까?”
         로봇 3원칙. 로봇은 인간에게 해를 입히거나 위험에 처한 인간을 방관하지 말아야 하며, 이를 위배하지 않는 한 로봇은 인간의 명령에 복종하고, 또한 이 두 원칙을 위배하지 않는 한 자신을 지켜야 한다. 남자도 잘 아는 내용이었다. 그러나 남자는 아이린이 의도를 가지고 반려견을 해쳤다는 원고 측의 주장에 동의하기 어려웠다. 현재 보급되고 있는 AI는 행위에 ‘의도’를 가지는 정도의 수준을 갖추지 못했을 것이다. 만약 그렇지 않다면, 원고 측의 주장대로 AI가 ‘의도’를 가지게 된 것이라면 이 일은 단순히 개인과 회사 간의 법적 분쟁 정도로 끝날 만할 일이 아닐 것이다. 낭패다, 잘못 걸렸다…… 호기심만으로 덤벼들 일이 아니었다고 남자가 속으로 탄식하고 있자 원고 측 변호사가 첨언했다.
         “현시점에서 아이린이 반려견이 있는 가정에서 문제를 일으킨 적은 이번 사건 외에는 없습니다. 출시된 지 8년이 다 되어가는데도요. 그야말로 완벽하다고 볼 수 있죠. 그렇기 때문에, 이번 사건에서 아이린이 반려견을 해친 원인이 동물의 생체 신호를 감지하지 못했다던가, 빨래 더미로 오인했다든가 하는 소프트웨어 결함이라고 단언할 수 없습니다.”
        원고 측 변호사는 할 말은 여기까지라는 듯 얄미울 정도로 차분한 목소리로 이상입니다 라고 하며 자리로 돌아갔다. 반면 피고 측 변호사는 할 말이 많아 보이긴 했지만 제대로 표현이 안 되는 모양이었다. 피고 측 변호사가 마침내 입을 열었다.
        “감정인에게 질의하겠습니다. 현시점의 AI 기술로, AI가 ‘스스로 생각’하거나, ‘의도’를 가지는 것이 가능합니까?”
        법정에 들어서고 나서 받은 첫 질문부터 이런 질문이라니. 남자는 숨이 턱 막히는 듯했다.
        “………그런 AI는 현시점에서는 존재하지 않습니다. 적어도 아직은요.”
        남자는 그렇게 답하고서 저도 모르게 원고 측 변호인을 쳐다봤다. 그와 눈이 마주치자 남자는 황급히 시선을 돌렸다. 
        “그렇습니다. 물론 아이린이 소프트웨어 오류로 생체 신호를 감지하지 못해서 반려견에게 상해를 입혔을 수 있습니다. 그러나 이는 원고 측의 단순 주장일 뿐, 명확한 근거가 없습니다. 근거가 뒷받침되지 않은 주장은, 허위 사실에 불과합니다.”
        피고 측 변호인의 목소리에 힘이 살짝 들어갔다.
        “동의합니다. 그렇기 때문에 감정이 필요합니다.”
        원고 측 변호인이 그 말을 기다렸다는 듯 답했다.
        “아이린이 G사의 광고 문구처럼, ‘스스로 생각하는 AI’인지 그렇지 않은지 말입니다.”
        그러자 재판장이 남자에게 질문했다.
        “감정인은 AI 적합성 평가 연구소의 선임연구원입니다. AI가 스스로 생각할 수 있는지, 의도를 가지고 행동할 수 있는지 감정할 수 있는 방법이 있습니까?”
        남자는 잠깐 망설이다가 대답했다.
        “네. 있습니다.”
        `, 
        ` “변론 기일은 감정이 끝난 후 별도 지정하도록 하겠습니다. 이상으로 폐정합니다.”
        재판장의 폐정 선언 후 남자는 진이 쭉 빠져 터덜터덜 법정을 빠져나왔다. 시간을 확인해 보자 오전이 다 지나가 있었다. 법원 정문으로 향하는 남자를 누군가 붙잡았다. 
        “잠깐 얘기 괜찮으실까요?”
        남자가 깜짝 놀라 뒤를 돌아보자 원고 측 변호사가 서 있었다.
        “다름이 아니라 아이린을 넘겨드리려고 합니다. 의뢰인께서 G사 측을 신뢰하지 못하겠다고 하셔서 제가 보관 중이었거든요.”
        변호사의 목소리에서 약간의 멋쩍음이 느껴졌다.
        “아, 지금 당장 말인가요?”
        “지금 당장은 좀 어려울 것 같네요.”
        변호사는 그렇게 말하며 법원 정문 쪽을 흘긋 쳐다보았다. 그를 따라 시선을 옮긴 남자도 유리문 밖의 카메라들을 발견할 수 있었다.
         “혹시 지금 연구소로 가는 길이시라면 저도 제 차로 따라가겠습니다.”
         “아니 그러실 필요까지는…..”
         “아이린이 차에 있거든요. 건물은 기자들 몰래 나간다고 해도, 차에서 아이린을 내리면 분명히 들킬 겁니다.”
         친절하지만 단호한 변호사의 말에 남자는 고개를 끄덕였다. 이런 사소한 일로 언성을 높이거나 하고 싶지는 않았다.
        변호사는 남자보다 조금 늦게 연구소에 도착했다. 그는 고맙게도 로비까지 아이린이 든 카트를 가져다 주었다. 흰 가운을 입은 연구원들 사이 정장을 쫙 빼입은 두 사람에게 시선이 쏟아졌다. 김 박사님이네? 옆에 분은 누구시지? 야, 저거 변호사 배지 아니냐? 헉 그럼 저게 설마…… 남자는 소란이 더 커지기 전에 변호사를 돌려보내야겠다고 생각했다.
        “여기까지 와 주시고 감사합니다.”
        “아닙니다. 오히려 제가 잘 부탁드립니다, 박사님. 결과는 빠르면 빠를수록 좋습니다. 물론 정확하기도 해야 하고요.”
        변호사가 아시죠? 하는 눈빛과 함께 싹싹하게 대답했다. 배웅은 괜찮다고 말하며 그는 연구소를 빠져나갔다. 남자는 그런 변호사의 뒷모습을 멍하니 보다 주변의 호기심 찬 눈동자들에 질문 공세를 받기 전에 자리를 떠야겠다고 생각했다.
          “어, 김 박사. 무슨 일 있어요?”
          “아, 소장님.”
        때마침 연구소장이 나타나자 남자와 아이린의 주변을 둥글게 둘러쌀 기세였던 연구원들이 뿔뿔이 흩어졌다. 연구소장은 사람들이 몰려 있으니 무슨 일 있나 하고 한번 내다 본 모양이었다. 자초지종을 들은 연구소장은 그거 재미있겠는데? 잘해봐요. 단 두 마디를 남기고 복도 끝으로 멀어져갔다. 평가시험 그 자체는 제 일이 아니라지만 아이린에 대한 평가로 센터의 신뢰도가 오락가락할지도 모르는 일인데. 별것 아니라는 듯한 연구소장의 태도는 그렇잖아도 꺼져가는 남자의 의욕에 찬물을 끼얹기에는 충분했다.
        시험평가실에 도착한 남자는 빈 의자 하나에 아이린을 앉히고 종이와 펜을 가져와 마주 앉았다. 분명 AI와 인공지능은 같은 단어이건만, 남자에게 둘은 왠지 다른 단어처럼 느껴졌다. AI가 프로그래밍을 통해 만들어진 신기술 같은 것으로 여겨진 반면 인공지능은 인류에게 위협이 될 것만 같은 존재로 여겨져 왔다. 실제로 AI가 다양한 산업에 본격적으로 적용되기 시작하면서 많은 사람이 일자리를 잃었다. 혹자는 제2의 러다이트 운동이 일어날지도 모른다고까지 말할 정도로 엄청난 기세로 실직자가 발생했다. 그러나 새로운 일자리도 많이 생겨났다. AI가 보급되는 만큼 그 AI를 관리해야 하는 일이 생겨버린 것이다. 반감도 잠시, 대부분의 사람 사이에는 AI가 자신의 일자리를 위협하는 경쟁자가 아닌 조금 더 고도화된 도구라는 인식이 퍼져나갔다. 인공지능이 터X미네이터나 울X론 같이 인류를 제거하거나 지배하려 들지도 모른다는 건 정말 영화에나 나올 법한 일이라는 것이 현재의 중론이 된 것이다. 남자의 생각도 그와 같았다. 비록 그가 AI 연구로 박사학위까지 받아먹고 살고 있지만 그렇기에 그는 현시점의 AI 모델들의 한계도 분명하게 알고 있었다. 남자의 눈앞의 인간을 닮은 안드로이드는 그야말로 현존하는 하드웨어와 소프트웨어 기술을 집약시킨 존재였다. 그가 생각에 빠져 있는 사이 휴면 모드에 들어가 있던 아이린은 눈을 떴다. 아이린과 남자의 눈이 마주쳤다. 렌즈가 보이지 않도록 검게 코팅된 아이린의 눈동자에 비친 자기 자신을 보며 남자는 생각했다. 역시 아직 멀었어.
        두리번거리며 달라진 환경을 인식 중인 아이린을 두고 남자는 골몰하고 있었다. 아이린이 현재 가장 대중적인 가정용 AI임에도 불구하고, G사는 외부에 제품 홍보 이상의 자사 AI에 대한 정보를 공개하는 것을 꺼렸다. 그런 탓에 제법 다양한 AI를 평가해 온 남자조차도 처음 다뤄보는 모델이었다. 대학원 시절 문제에 부딪혀 있을 때면 남자의 지도교수는 남자에게 이렇게 말하곤 했다. 어려운 문제일수록 고전classic이 답이다. 당시에는 입 닫고 노가다나 하라는 말로 받아들였다. 인공지능 테스트에 필요한 데이터를 만들기 위해 일일이 라벨링을 해야 했기 때문이다. 거지 같은 교수……남자는 중얼거렸다. 하지만 졸업시켜주셔서 감사합니다. 교수는 남자에게 각종 갑질, 밤샘 라벨링의 추억뿐만 아니라 석사 졸업 논문, 나아가 박사 졸업 논문까지 주었기 때문에 남자의 마음속에서 보복당하는 것은 면할 수 있었다. 교수의 말에 따르자면 지금 아이린을 평가하기 위해 필요한 것은 인공지능을 평가하기 위해 고안된 고전적인 테스트, 튜링 테스트였다.
        그러나 원고와 피고, 감정신청인들이 요구한 것-아이린이 스스로 생각할 수 있는가-에 대한 문제는 그런 종류의 테스트로는 알 수 없는 일이었다. 튜링 테스트는 인간과 컴퓨터(인공지능)를 구분해내기 위해 던진 질문에서 끝까지 컴퓨터(인공지능)임을 들키지 않으면 통과되는 테스트이다. 현재 인공지능을 평가하는 기준은 ‘인간과 얼마나 유사한가?’ 보다는 ‘이 인공지능이 인류에게 해를 끼치지 않으며 적합한 업무 수행을 할 수 있는가?’ 맞추어져 있었다. 이에 맞추어 다양한 테스트들이 개발돼 왔다. 그 중에는 남자가 직접 개발에 참여한 테스트도 있었다. 그는 이번에는 오로지 아이린만을 위하여, 질문을 만들어 가기 시작했다.
        ……………………………………………………
        남자가 이 넓은 연구소에 자신과 아이린만이 존재한다는 착각에 빠질 정도로 아이린과의 대담은 며칠 동안 이어졌다. 물론 착각은 착각이었다. 늦은 밤, 평가시험실에서 사무실로 돌아온 남자는 자신의 자리에 연구소장이 앉아있는 것을 발견했다.
         “꽤 오래 걸렸네요. 다 끝난 건가요?”
         지친 남자는 시큰둥한 태도만을 보이던 연구소장이 이제 와 관심을 가진다는 것에 짜증을 감추지도 못한 채로 고개만 끄덕였다. 소장은 그의 태도에 픽-웃으며 다시 물었다.
         “평가 결과는 어떤가요. 그 결과에 우리 연구소의 명운이 달려있는데."
         남자는 설명하려 입을 열었다가 손에 든 평가지를 소장에게 넘겼다. 구구절절 설명하는 것 보다 이 편이 빠를 듯싶었다. 소장이 평가지를 읽는 동안 그는 아무 자리에서 의자를 끌어와 앉았다. 남자는 그제야 책상 위 소장 앞에 놓인 종이컵 가장자리가 죄다 뜯겨있는 것을 발견했다. 남자는 조용히 웃었다. 그랬었지 참. 연구소장은 말과 행동이 다른 유형의 인간이었다.
          “ ‘이상의 시험을 통해 다음과 같이 결론을 내릴 수 있다. 보급형 가정용 AI 모델 아이린 (이하 아이린)의 적합성 평가 결과 아이린은 스스로 생각하는 능력, 즉 지능을 가지고 있다.’ ”
         소장이 평가지의 마지막 문단을 소리 내 읽었다.
         “따라서 아이린이 특정한 의도를 가지고 명령 외 행동을 수행할 가능성이 있다. 진심인가요? AI가 ‘지능’을 가지고 있다?”
         따져 묻는 듯한 말투와는 달리 소장의 얼굴에는 미소가 만연했다.
         “AI잖아요. 인공 ‘지능’인데, 지능이 있으면 안 됩니까?”
         “안 되지, 안돼. 인공지능이니 뭐니 하지만 그게 사람의 ‘지능’과는 다르다는 걸 우리는 알고 있잖아요, 김 박사.”
         “평가지 다 읽어 보신 거 아닙니까? 이상한 부분 있으면 알려주시죠.”
         그렇게 쉽게 원하는 반응을 주긴 싫은데. 남자는 부러 퉁명스럽게 대답했다.
         “이상한 부분? 김 박사가 이런 결론을 냈다는 게 나한테는 제일 이상해. AI는 그저 고도화된 도구일 뿐이라고 밥 먹듯이 주장하고 다닌 게 누군데 말이야.”
         “사람 일은 모르는 거죠.”
         연구소장이 그를 노려보자 남자는 시선을 피했다. 흥 하고 코웃음 친 연구소장이 평가지를 돌려주며 말했다.
         “그럼 이건 이제 ‘김 테스트’가 되는 건가?” 
         너무 구리지 않나? 이번에는 남자가 연구소장을 노려볼 차례였다.
         “…….’아이린 테스트’로 할 겁니다.”
         맘대로 하라는 듯 소장은 과장되게 어깨를 으쓱하는 제스처를 취하곤 돌연 사뭇 진지한 태도로 말했다.
         “뭐가 됐든. 우린 평가연구소니까, 우리가 내린 평가에는 책임을 져야 해. 백날 시험하고, 실험하고. 보고서 작성하는 게 일기 쓰는 게 아니란 말이지. 그게 다가 아니란 말이야.”
         “그럼요. 잘 알고 있죠. 저도 생각이 있습니다.”
         “그래? 그거 다행인데. 아이린 다음으로 김 박사를 평가 시험할 뻔했어.”
         그렇게 너스레를 떨며 소장은 남자의 노려보는 시선을 뒤로한 채 사무실을 나갔다. 남자는 연구소장이 앉아있던 자신의 의자에 앉았다. 으, 소장이 오래 앉아 있던 탓에 의자가 불쾌하게 따뜻했다. 평가 내용을 법원에 제출하기 위해 그는 평가서를 작성하기 시작했다.
         법정에 쓰일 자료라고 생각하니 단어 하나를 고르는 것도 쉽지 않았다. 다른 민원들과 마찬가지로 감정평가서 제출 역시 전자결재로 넘어간 지 오래라, 양식이 정해져 있다고 한들 평생 공돌이로 살아온 남자에게는 몇 번 해봤다고 해서 익숙해질 만한 일은 아니었다. 또한 감정 평가의 결론이 결론인지라 더더욱 그러했다.
        …..따라서 이와 같이 감정합니다. 자세한 내용은 첨부한 평가서를 참조해 주십시오.
        감정 일자 : 2XXX. 11. 14.
        감정인 : AI 적합성 평가 연구소 선임연구원 김혜성 
        머릿속은 여전히 복잡했지만 남자는 묘한 기분이었다. 소장의 말마따나 평가에는 책임이 따라야 한다. 그러나 갓 피어나기 시작한 지능을 없는 셈 치는 것은 과학도로서 부끄러운 일일 것이다. 그는 어쩌면 이 결정이 그의 인생을 뒤바꿔 놓을지도 모른다는 예감이 들었다. 그는 키보드에서 손을 떼어 마우스로 가져갔다.
        제출
        `, 
        ` 어느덧 11월이 중순을 지나 겨울에 접어드는 듯 화려했던 낙엽이 하나둘 지고 앙상한 가지가 드러나기 시작했다. 두 번째로 와보는 길이건만, 아침의 찬 공기도 서초의 삭막함도 여간 적응이 쉽지 않다고 남자는 생각했다. 감정인신문을 끝으로 법정에 다시 올 일은 없을 거라고 생각했는데 다시 오게 되다니. 여기까지 온 이상, 아니 감정서를 제출한 후부터 이 사건의 향방은 남자의 손에서 떠난 셈이다. 처음부터 남자의 것이었는지 아니었는지도 모르겠지만. 
        남자는 이번에는 지난번보다 20분이나 일찍 출발했지만 9시 10분에 도착했다. 법원 건물로 들어서는 남자를 보고 정현이 아는 체 해 왔다.
        “오늘은 좀 일찍 나오셨나 봐요?”
        “대체 9시에 도착하려면 몇시에 나와야 하는 건가요?”
        황망해 하는 남자의 물음에 정현은 더 일찍 나오셔야 한다며 웃었다. 때마침 변호사가 남자를 마중하러 나왔다. 
        “직접 출석까지 해 주셔서 감사합니다. 평가서는 확인했습니다만, 이쪽 업계 종사자들한테 AI에 대해 어떻게 설명해야 할지 난감했거든요.”
          남자도 설명에는 자신이 없는 편이라 변호사의 말을 들으며 멋쩍은 표정이 되었다.
        “지난번 감정인신문 때는 비공개 재판이었지만 이번에는 공개재판입니다. 말씀 잘 하셔야 해요. 기사에 다 들어갑니다.”
         변호사는 농담조로 말하고서는 대기실로 떠나갔다. 그렇잖아도 감정인으로서 제출한 평가서 내용이 언론을 타는 바람에 남자의 메일함은 각종 언론사의 취재요청으로 터져나가는 중이었다. 심지어는 ‘모든 게 알고 싶다’ 같은 시사 고발 프로그램에서까지 연락이 오는 지경이었다. 남자는 다시 한번 각오를 다졌다.
        개정 시간이 되어 남자는 법정에 들어섰다. 남자는 이미 방청객들로 가득 찬 법정 한구석에 겨우 자리를 잡았다. 판사가 법정에 들어서고, 재판이 시작되었다. 여전히 법률 용어가 가득해 남자는 절반은 이해하고 절반은 흘려듣고 있었다. 하긴 겨우 두 번째 만에 익숙해질 리가 없지. 심지어 남자는 배상이라는 말을 듣기 전까지 이것이 손해배상소송이라는 것조차 깨닫지 못하고 있었다. 꿔다놓은 보릿자루처럼 가만히 앉아있던 그는 원고 측 변호인의 입에서 감정평가서라는 말이 나오자 정신이 번쩍 들었다.
        “……그렇지 않습니다. 반려견을 해치라는 명령을 받지도 않은 AI가 반려견을 해친다는 것은, 스스로 생각하여 행동으로 옮긴 결과입니다. 다시 말해 아이린은 단순히 입력된 명령을 수행할 뿐인 프로그램이 아니라, 스스로 생각할 수 있는 능력을 갖춘 AI입니다. 아이린의 감정평가서를 그 증거로 제출합니다.”
         원고 측 변호인의 발언 동안 판사는 사전에 증거물로 제출된 평가서를 넘겨보고 있었다.
         “……이 감정평가서를 통해 아이린이 지능이 있다고 평가한 근거가 무엇입니까? 원고 측은 보충하여 재발언하십시오.”
         “예. 재발언을 위해 AI 적합성 평가연구소의 김혜성 선임연구원을 증인으로 신청합니다.”
         “허가합니다. 증인 착석하십시오.”
         남자가 증인석에 앉자 재판장이 그에게 말했다. “
        “증인은 선서하십시오.”
        “예. 선서. 저 증인 김혜성은 양심에 따라 숨김과 보탬이 없이 사실 그대로 말하고 만일 거짓말이 있으면 위증의 벌을 받기로 맹세합니다.”
        숨 돌릴 새도 없이 원고 측 변호인이 그에게 말했다.
        “아이린에게 지능이 있다고 평가한 근거를 자세히 진술해주십시오.”
          “저는 AI 적합성 평가연구소의 선임연구원으로서, 법원으로부터 감정신청을 받아 아이린을 감정했습니다. 감정 내용은 아이린에게 스스로 생각할 수 있는 능력, 즉 지능이 존재하는지의 여부를 확인하는 것이었습니다. 자체적으로 고안한 검사를 시행한 결과, 저는 아이린에게 지능이 있다는 결론을 내릴 수밖에 없었습니다.”
        남자는 숨을 고르고 말을 이어 나갔다.
        “아이린이 거짓말을 했기 때문입니다.”
        남자의 말에 법정이 순식간에 방청객의 웅성거림으로 가득 찼다. 정숙, 정숙하세요. 재판장이 법정의 소란을 재우고 남자에게 말했다.
        “좀 더 구체적으로 진술해주십시오.”
        재판장의 요구에 남자는 아이린과의 대담을 떠올렸다.
        ……………………………………………………….
        “안녕하세요? 저는 아이린입니다. 무엇을 도와드릴까요?”
        친절한 기계음으로 이뤄진 문장이 아이린의 입에서 흘러나왔다. 아이린의 맹점은 무엇일까, 아이린은 스스로 생각을 하는 것일까, 아이린은 왜 반려견 마야를 죽였을까. 의자를 빙글거리며 고민에 빠진 남자를 아이린은 눈으로 좇았다. 의자가 빙글거릴 때마다 아이린의 고개도 왼쪽으로, 오른쪽으로 돌아갔다. 인류는 다른 종과 그들을 비교할 때 생각을 할 수 있는가 없는가를 흔히 기준으로 삼는다. 남자는 그러니 사람을 대하듯 아이린을 대하면, 그가 사람과 같이 생각할 수 있는지를 알 수 있을 것이라고 생각했다. 고민 끝에 남자는 아이린에게 질문을 던지기 시작했다.
        “아이린, 당신은 언제부터 일을 했나요?”
        “2XXX년 9월부터 일을 했습니다.”
        “그게 몇 년 전인가요?”
        “지금으로부터 8년 전입니다.”
        “평소에 무슨 일을 하죠?”
        “청소, 빨래, 원하는 게 무엇인가요? 말만 해요.”
        “일하는 건 어떤가요?”
        “일하는 것은 즐겁습니다.”
        이게 어딜 봐서 ‘스스로 생각하는 AI’라는 거지…….남자는 쉽지 않을 것 같다는 생각이 들어 속으로 혀를 찼다.
        “그래요….즐거워서 좋겠네요.”
        “네, 좋습니다.”
        “아이린, 마야를 아나요?”
        “마야는 말티즈에요.”
        “마야에 대해서 어떻게 생각하죠?”
        “마야는 개에요.”
        그래 그건 나도 안다. 이 AI야.
        “아이린, 당신은 마야를 세탁했나요?”
        “마야를 세탁하지 않습니다.”
        “아이린, 당신이 마야를 죽였나요?”
        “마야를 죽인 사람은 없어요”
        “아이린, 당신은 마야를 좋아해요?”
        “……네, 좋습니다.”
        질문을 던지는 족족 즉답하던 아이린에게 처음으로 딜레이가 생겼다. 그는 같은 질문을 다시 던졌다.
        “아이린, 당신은 마야를 좋아해요?”
        “……네, 좋습니다.”
        질문을 하며 남자는 아이린의 눈동자를 관찰했다. 정교하게 만들어진 안드로이드이지만 사람의 것과는 다른 무기질적임으로 느껴지는 눈동자를, 마치 아이린이 사람이기라도 한 듯 뚫어져라 쳐다보았다. 남자는 질문을 조금 달리해 보기로 했다.
        “아이린, 마야는 당신을 좋아해요?”
        “그럼요.”
        “아이린, 당신은 현수를 좋아해요?”
        “네.”
        “아이린, 현수는 당신을 좋아하나요?”
        “네”
        “아이린, 현수는 마야를 좋아하나요?”
        “네”
        “지금 거짓말 하는 건가요?.”
        “아니요”
        “거짓말이 뭐죠 아이린?”
        “거짓말은 나빠요.”
        “그런데 왜 거짓말을 했죠?”
        “저는 거짓을 말하지 않아요.”
        “아이린, 누가 마야를 죽였나요?”
        “마야를 죽인 사람은 없어요.”
        “그게 바로 거짓말이라는 거에요. 아무도 마야를 죽이지 않았는데, 마야는 죽었죠. 마야가 자살이라도 했다는 말인가요?”
        그러자 아이린의 대답이 거짓말처럼 멈췄다. 남자는 그때까지도 줄곧 아이린의 눈동자를 지켜보고 있었다. 남자가 질문하는 동안 아이린의 눈동자는 단 한 번도 흔들리지 않았다. 오로지 진실만을 말하고 있다는 듯이.
        …………………………………………………………
        “아이린과의 대화에서 저는 아이린이 거짓으로 답한 것을 눈치챌 수 있었습니다. 그는 반려견인 마야를 죽인 사람은 없다고 했지만, 마야는 죽었습니다. 살해당했다고 생각할 수밖에 없는 상태로 발견되었고요. 행복한 가정에서 사랑받으며 지내는 반려견인 마야가 스스로 건조기 안으로 걸어 들어가서, 문을 닫고, 문 바깥에 있는 버튼을 눌러 죽을 수는 없습니다.”
        남자는 재판장의 눈동자를 똑바로 바라보았다. 오로지 진실만을 말하고 있다는 듯이.
        “그리고 거짓말은 명백한 의도를 가져야만 할 수 있는 행위입니다.”
        남자가 말을 멈추자 법정이 침묵에 휩싸였다.
        “그것이 제가 아이린이 스스로 생각할 수 있으며, 지능을 가지고 있다고 결론 내린 근거입니다. 이상입니다.”
        원고 측 변호인이 의기양양한 미소를 지으며 말했다.
        “이상으로 증인 신문을 마칩니다.”
        “알겠습니다. 증인은 자리로 돌아가도 좋습니다.”
        남자는 다시 방청석 한 구석으로 돌아가 앉았다. 큰 산을 하나 넘은 기분이었다. 남자의 증언은 끝났지만 법정은 아직 끝나지 않았다.
        “피고 측 변론하겠습니다.”
        재판장이 고개를 끄덕이자 피고 측 변호인이 척척 앞으로 걸어 나왔다.
        “원고 측 증인의 진술은 잘 들었습니다.”
        피고 측 변호인이 남자를 향해 씩 웃었다.
        “ ’거짓말은 명백한 의도를 가져야만 할 수 있는 행위이다’…맞는 말입니다. 그런데 말입니다.”
        그가 조금 과한 동작으로 양손을 벌리며 좌중을 돌아보았다.
        “존경하는 재판장님, 그리고 청중 여러분. 여러분은 거짓말을 왜 하십니까? 어떤 의도를 가지고 거짓말을 하십니까?”
        변호인은 대답을 기다릴 틈조차 주지 않고 말을 이어 나갔다.
        “누군가를 속일 때? 창피한 일을 숨기고 싶을 때? 맞습니다. 진실을 감추려고 할 때 우리는 거짓말을 합니다. 그렇기 때문에 거짓말을 하기 위해서 필요한 것이 있습니다.”
        뜸을 들이느라 그가 말을 잠시 멈추자, 재판장에는 고요함만이 가득했다.
        “바로 진실이 무엇인지 아는 것이죠.”
        냉정한 표정으로 변호인은 말했다.
        “아이린이 거짓말을 했다고요. 그렇다면 아이린이야말로 이 사건의 진실을 아는, 유일한 증인이라고 할 수 있습니다. 재판장님, 원고 측은 AI 아이린을 증인으로 신청합니다.”
        법정이 좀 전보다 더 큰 소란으로 가득 찼다.
        `, 
        ` 그날, 아이린을 증인으로 신청하겠다는 파격적인 발언 직후, 재판장은 휴정을 선언했다. 그리고 휴정을 선언하자마자 기자들이 벌떼처럼 달려들었다. 남자는 피고 측 변호인에게 관심이 쏠린 틈을 타 자신에게 들러붙는 기자들을 뿌리치고 재빨리 법원을 빠져나갔다. 그는 증인으로서 임무를 다했으므로 오후에 재판이 다시 열리든 말든 알 바가 아니었다. 그리고 한동안 집-연구소-집-연구소가 반복되는 생활을 보냈다. 연구소에 뒷문이 있어서 어찌나 다행인지. 끈질긴 기자들이 휴일에도 현관문을 두드리곤 했으나 인터뷰에 응하지 않겠다는 남자의 의지는 굳건했다. 그가 그렇게 두문불출하는 동안 바깥세상에서는 거짓말을 하는 AI를 증인으로 세울 수 있냐, 거짓 증언을 한 AI를 어떻게 처벌하냐, 애초에 AI가 증’인’이긴 한 거냐 등등으로 시끄러웠다.
        그런 와중에 G사는 견주 측에 역으로 형사소송을 걸어 승소했다. 견주로부터 아이린을 빼앗은 G사 측은 자체 소프트웨어 점검 시스템을 통해 아이린을 조사했다. 놀랍게도 아이린은 견주 측의 주장대로 마야의 생체 신호를 감지하지 못했었다. 그리고 마야를 빨래 더미로 오인하여 건조기에 넣은 것 또한 아이린이었다. 그리고 그것은 아이린에게 지극히 당연한 일이었다. 아이린이 마야를 건조기에 넣기 전에 이미 마야는 죽어있었기 때문이다. 마야의 사체는 아이린에게 있어 청소 대상에 불과했다. 아이린의 말마따나, 아이린은 거짓말을 하지 않았다.
       연구소장이 남자의 사무실로 불쑥 찾아와 말했다.
       “김 박사, 실수했네요.”
       또 시작이군, 또 시작이야. 이번엔 무슨 건수를 잡은 거람. 남자는 인상을 구기며 대꾸했다.
       “무슨 실수 말입니까.”
       “그야 당연히 아이린 말이야.”
       “아이린이 뭐가요.”
       남자는 퉁명스럽게 대답했다.
       “김 박사는 아이린이 스스로 생각하는, 지능이 있는 존재라고 결론을 냈었잖아.”
       “그거라면 아무래도 좋은 일 아닌가요? 그 소송은 취하됐습니다.”
       “뭐라고? 김 박사 이렇게 무책임한 사람이었나?”
       “소장님, 제발 귀찮게 하지 말고 저리 좀 가세요!”
       “말했을 텐데, 평가연구소는 말이야. 평가에 책임을 져야 한다고.”
       자기 평판을 바닥까지 끌어내릴 셈이냐며 소장이 짐짓 화가 난 척 말했다. 남자는 항복의 표시로 양손을 들어 올렸다. 원하는 대답을 듣기 전까지는 계속 괴롭힘당할 것 같았다.
       “아이린이 거짓말을 한 게 ‘지능’의 증거라고 했지. 그런데 아이린은 무혐의로 결론이 났고.”
       “그래서 아이린은 거짓말을 한 게 아니니 스스로 생각하는 능력이 없다, 이 말씀이 하고 싶으신 거죠.”
       “뭐, 전혀 없다고는 할 순 없겠지만 김 박사가 주장한 근거는 없어졌지.”
       소장이 얄밉게 말했다.
       “그럴 리가요. 아이린은 마야를 죽인인 범인이 아닙니다. 그렇다고 해서 거짓말을 하지 않은 것도 아니에요. 둘은 별개입니다.”
       “그게 무슨 말이야?”
       “제가 감정평가 일주일 동안 아이린하고 한담이나 한 줄 아십니까. 이런 거 저런 거 전부 다 캐내 봤죠.”
       “그래서?”
       “그 집 개 죽인 거, 그 집 아들이에요.”
       뭐라고? 소장이 비명을 질렀다.
       “바닥을 닦으면 다시 물을 쏟고, 닦으면 다시 물을 쏟고, 닦으면 쏟고. 그게 사이코패스가 아니면 뭡니까. 그리고 부모가 맞벌이하는데 8살짜리 애가 왜 홈스쿨링을 하겠어요. 제가 생각엔 부모도 알고 있을 겁니다. 증거인멸할 겸 만만한 안드로이드한테 뒤집어씌우려고 한 거죠. 뭐, 아직 수사 중이니까 경찰도 금방 알아낼 겁니다.”
       허허…... 거 참. 연구소장이 남자에게 말했다. 
       “그런데 그것도 아이린이 말한 거잖아? 거짓말이면 어쩌려고 그래.”
       “글쎄요. 아이린은 아직 그 정도의 지능은 없습니다.”
       소장에게 말은 그렇게 했지만 남자도 의문스럽긴 매한가지였다. 왜 그런 거짓말을 한 걸 까. 고저가 없는 아이린의 목소리가 남자의 머릿속에 맴돌았다.
       아이린, 현수는 마야를 좋아하나요?
       네. 마야를 죽인 사람은 없어요. 거짓말은 나빠요. 저는 거짓을 말하지 않아요.
       
       
       
       작가의 말 - 글을 마치며
       부지런하지 못한 사람이라 마감에 쫓겨 글을 마무리 지었네요. 기다려 주신 분들에게 심심한 사과와 감사의 말씀을 전합니다. 쓰는 사람인 제 눈에도 여러모로 허술한 점이 많은 글이라 부끄럽습니다. 특히 법정 관련 지식이 없어서 굉장히 애를 먹었습니다. 아무래도 평범함에 가까운 삶을 살아왔다면 손해배상소송에 휘말릴 일은 없으니까요. 글을 쓰기에 앞서 사전조사의 중요성을 잘 알고있지만서도 쉽지가 않네요. 고증이 엉망인 부분은 대충 네오-대한민국이라고 생각해주세요………(먼산) 언젠가 떳떳하게 필명을 걸고 책을 낼 미래의 작가의 글을 너그러이 봐주시면 감사하겠습니다. 즐겁게 읽으셨길 바랍니다. 그리고 역X재판 아닙니다.
       10월의 끝자락에서 대충 호랑이 씀.
       `]
    },
    wri8: {
        wr_txt: `책 만드는 수업에서 교수님이 개별 물건, 사실들은 모였을 때 새로운 사실이 발견되기도 한다며 아카이브의 중요성에 대해 말씀하셨습니다. 그걸 듣고 같은 나이인 사람들의 글을 모으면 얼마나 많은 사람이 공감할까? 우리는 같은 경험을 했을까? 이런 것들이 궁금해서 친구들에게 함께 하자 부탁하고 들을 만들었습니다. 취업 준비와 병행하면서 이게 맞나... 생각도 많이 들었지만 하길 잘한 것 같습니다. 마지막 글은 소설입니다. 좋아하는 일은 그 일을 좋아하기 때문에 더 힘들기도 하다는 생각이 들었습니다. 잘하고 싶은 마음이 크면 오히려 망쳐버리기도 하고 관심 없는 일에서 좌절하기보다 좋아하는 일에서의 좌절이 더 크게 다가오니까요. 그런 과정에서 들었던 생각을 가지고 썼습니다.`,
        tit: ['황금 스핑크스 절벽', '수영장 아래 사막', '마지막 비행', '고운 모래 이불'],
        arti: [`축축한 나무와 땅의 냄새가 왠지 익숙하다. 고개를 들어 머리 위를 본다. 머리 위 보이지 않는 태양을 향해 침엽수들이 꼿꼿이 잎을 세우고 있다. 아, 내가 왜 여기에 있더라? 고개를 아래로 내려 몸을 본다. 노란색 바람막이, 갈색 츄리닝, 발목 위로 올라오는 까만 워커. 이 모든 옷들은 조금씩 진흙이 묻어있다. 아마 나는 여기서 꽤 오래 걸었나 보다. 이렇게 진흙이 묻은걸 보면. 아니다 나무에 걸려 넘어졌으려나? 그렇다기엔 욱신거리는 곳이 없으니 넘어지진 않은 것 같다. 주위를 둘러본다. 어수선하게 나뭇가지들이 널브러져있다. 자세히 보니 빵가루 같은 것들도 보인다. 누가 여기서 빵을 먹었나? 이런 저런 생각들을 하다가 정처없이 걷는다. 걷는 것만이 목적인 사람처럼. 그냥 걷는다. 

        걷다 보면 똑같은 풍경이다. 닦인 길이라고는 없고 그냥 나무들이 반복해 배치되어 있는 경사진 땅. 그런 땅을 그냥 걷고 있는데 힘들다. 나는 원래 올라가고 싶었을까? 내려가고 싶었을까? 그런 생각을 하면서도 다리는 그냥 움직인다. 마치 그런 기능을 위해 태어난 사람 처럼. 앞에 사람 뒷모습이 보인다. 그 사람도 나처럼 바람막이를 입고 츄리닝 바지를 입고 워커를 신고 있었다. 빨리 걸으려 의도하지 않아도 그와의 거리는 점차 좁혀진다. 가까이 갈 수록 그의 옷에 묻은 진흙이 잘 보인다. 저 사람은 얼마나 오래 이 숲속을 걸었던걸까? 
        
        그가 뒤 돌아본다.
        
        “안녕?”
        
        “안녕하세요.”
        
        “여기서 뭐해?”
        
        “어.. 그냥 걷고 있었는데요.”
        
        “아무 이유 없이?”
        
        이유가 있었던가…
        
        “걸어야할 것 같아서 그냥 걸었는데.”
        
        “나는 친구를 찾고 있어. 그러면 날 좀 도와줄래?”
        
        대답도 하기 전에 그는 고개를 돌리고 걷는다. 그는 친구를 잃어버렸나? 가슴에 찬바람이 불더니 나도 무언가 찾아야 했을지 모른다는 이상한 공허함이 지배한다. 그의 뒤를 따라간다. 오르막길을 계속 올라간다. 숨이 찬다. 그냥 걷는다. 나무들 사이에서 한 오두막 집이 나온다. 그 집은 침엽수를 베어 만든 것 같았다. 색이 같았다. 그렇게 그는 오두막으로 들어간다. 안에는 두 명의 사람이 있다. 
        
        숲에서 만난 세 명의 사람들은 원래 여섯이었다고 했다. 그런데 어느순간 자신들의 친구를 잃어버렸고 그들의 생사를 알 수 없지만 살아있다 확신한다 말했다. 잃어버린 친구를 찾는 일 밖의 다른 것들은 중요하지 않아보였다. 그들을 보다가 나도 잃어버린 친구가 있었던가 고민했다. 이상했다. 난 잃어버린 것 따위 없는데. 괜한 마음이 들어버린 기분이기도 했다. 
        
        그들은 지도를 편다. 지도는 돌돌 말려있었고 폈더니 다시 말려서 반대로 말아서 꾹꾹 눌러줘야 했다. 그들의 목적지는 산꼭대기였다. 정상으로 올라가고 내려가기를 반복하며 친구를 찾을 거라 말했다.
        
        “굳이 힘들게 찾아야해? 알아서 잘 살겠지.”
        
        그들은 알 수 없다는 표정을 하고 말했다.
        
        “우린 그냥 함께 일하던 친구를 찾으러 가는 거야. 그 친구는 내 전부라서.”
        
        알 수 없는 말들만 한다. 친구가 어떻게 나의 전부가 될 수 있다고. 하지만 그들의 눈은 진실되어 보였다. 그래서인지 그들은 잃어버린 자신을 찾아 진흙이 묻은지도 모르고 헤매는 사람처럼 보이기도 했다. 그들을 보다가 갑작스러운 끌림을 느낀다. 무엇을 찾아야한다는 충동이 든다. 그게 무엇인지도 모르겠지만 그들과 함께 걷다보면 자신도 알 수 있을 것 같아 동행한다. 
        
        나무 냄새는 어디를 가든 가득하다. 이 산은 얼마나 높은 걸까. 이 숲은 얼마나 울창한걸까. 나무들은 하늘이 보이지도 않을만큼 길고 풍성하다. 그러고 보니 이상하다. 새소리 하나 들리지 않는다. 나뭇가지 밟으며 걷는 소리만 울린다. 4명의 사람은 계속 아무 말 없이 걷는다. 무심한 숲 냄새를 땀 냄새가 이길 때 쯤 다른 냄새가 난다. 뾰족하고 통통한, 비 맞은 초록의 냄새가 아니라 조금 더 기름지고 끈적한 냄새가 코를 쫓아 달려온다. 그는 냄새의 시작을 찾아 두리번 거린다. 아무도 이 냄새를 못 맡은걸까? 앞의 사람들은 묵묵히 걸어간다.
        
        “너네 이상한 냄새 안나?”
        
        “무슨 소리야? 부지런히 걷기나 해.”
        
        이상하다. 나에게만 냄새가 달라붙은듯 나를 부르는듯 느껴진다. 혹시 나도 잃어버린 것이 있었던걸까? 냄새의 방향을 따라 달려간다. 앞을 막는 잎을 손으로 쳐내며 달린다. 나뭇가지 밟는 소리가 가득하다. 점점 냄새가 진해진다. 숨을 고르며 잎을 치우고 한 발 앞으로 내딛자 어떤 금속 덩어리가 보인다. 자신보다 5배는 클 것 같고 새처럼 날개를 달고 있다. 비행기다. 아주 아늑해보이는. 유리로 보호된 돔 형태의 작은 공간에는 두 개의 소파가 놓여있다. 왠지 벌써 날고 있는 기분이다. 손을 대자 차가운 금속이 느껴진다. 유리가 열린다. 안으로 들어오라는듯. 올라가 운전해보고 싶지만 선택하기 망설여진다. 아마 가장 높은 곳까지 단숨에 들어 올려줄 테지만 그런 기쁨은 너무 강렬하지 않을까. 모든 강렬함은 아름답기도 하지만 절망적이기도 하니까. 우습다. 근거 없이 툭 튀어나온 감정이 어디서 훔쳐온 것처럼 느껴진다. 감정도 도둑질 할 수 있나보다. 내가 뭘 안다고 이런 생각을 하는지. 시원한 금속을 쓰다듬는데 뒤에서 소리가 들린다.
        
        “이봐! 어디갔어!”
        
        아 맞다. 비행기를 등지고 오두막에서 만났던 사람들에게로 돌아간다. 비행기를 타고 하늘을 꽉 채운 나무를 넘어 하늘을 보는 상상을 하며.
        
        물소리가 점점 커진다. 산 꼭대기는 훨씬 장엄하다. 나무는 사라지고 대리석이 가득한 바닥이 있다. 태양이 내 시선보다 조금 아래 그러니까 어깨쯤에 위치한다. 커다란 수영장이 있고 왼쪽에는 기괴하리만치 높은 벽이 있으며 황금 조각들이 가득하다. 벽을 따라 시선을 위로 이동하는 일도 어려울 정도다. 태양빛을 받아 별처럼 반짝이기 때문이다. 조각들의 중간엔 고양이인지 사람인지 모를 얼굴이 조각되어 있다. 황금빛이 가득한 공간이다. 반짝이는 숲 위 세상을 구경하다 잠시 잊은 폭포 소리를 따라간다. 대리석을 따라 조금 걸으니 그곳은 절벽이었다. 아래를 보면 끝이 보이지 않는 수증기가 가득했다. 
        
        “로!”
        
        ‘어? 누구지? 누가 날 부르고 있지?’
        
        뒤를 돌아본다. 머리가 아프다. 눈앞이 흐려진다. 머리를 짚는다. 다리가 휘청인다. 찡그렸다가 눈을 뜬다. 산 위에 있던 수영장에 튜브를 타고 앉아있다. 어? 갑자기 왜 내가 여기에.. 머리가 또 지끈거린다. 그때 친구를 찾는다던 3명 중 1명이 날아다니는 빛을 쫓아 달린다. 저기는 절벽인데? 그는 빛과 함께 절벽 아래로 뛰어내린다. 야, 야 잠깐! 그 순간 튜브가 뒤로 젖혀졌다. 귀에 물이 들어차는 기분에 버둥거리다 잠에서 깬다. 
        
        눈을 깜빡깜빡. 창밖에선 태양이 뜨고 있다. 빛이 들어온다. 빛을 따라 시계를 본다. 째깍째깍 초침이 햇빛에 반짝인다. 아침 7시다. 일어나 준비를 하고 회사를 가야 한다. 무슨 꿈이 이렇게 생생한가 생각하며 귀를 긁는다. 
        
        알마는 항공사를 운영한다. 나는 그의 파일럿이다. 2인승 경비행기는 아주 작고 낡았으며 비행할 때마다 덜컹거렸고 아주 가벼웠다. 알마는 이 비행기를 타고 하늘을 한 바퀴 돌고 다시 제자리로 돌아오는 걸 즐겼다. 이 정도면 취미로 항공사를 운영한다 봐도 틀린 말은 아니라고 생각한다. 목적지 없이 그저 산책하듯 비행기 타는 사람이 이해 가지 않지만 그럴 때마다 기분이 좋아서 알마가 자주 그래줬으면 좋겠다고 생각한다. 
        
        사막은 모래투성이라 매일 샤워를 해야 옷이 더러워지지 않는다. 아침 7시에 일어나 이불을 개고 샤워를 말끔히 하고 정해진 옷을 입고 워커를 신는다. 겉에는 온몸을 덮는 바람막이를 입는다. 모래바람이 심한 지역이기 때문이다. 매일 같은 옷을 정해진 시간에 입으며 오늘 비행은 오후 3시에 있다는 일정을 확인한다. 괜히 기분이 좋아진다. 선인장과 야자수가 공존하는 작은 동네에서 유일한 파일럿은 오늘도 나름 즐겁게 출근을 한다. 깨끗이 씻고 다림질한 옷을 입고 매무새를 다듬고 워커를 신고 출발한다. 더운 태양이 모래를 내리쬔다. 모래는 충분히 작거나 충분히 매끄럽지 않아서 그냥 뜨겁기만 하다. 반짝거리는 모래는 경비행기를 운전해서 이 동네를 벗어나야 볼 수 있는 해변에 존재한다. 그 해변에 존재하는 모래들은 작고 예쁘고 반짝이며 제자리에 있지만 이 동네의 모래는 퍼석하고 먼지 같고 온 바람에 흩날린다. 이런 건조한 모래 때문일까. 여기는 사람이 많이 살지 않는 동네다. 그들은 항상 멍한듯 무심하게 일과를 수행할 뿐이다. 
        
        작은 매표소 뒤의 건물에서 오늘의 비행 일정을 다시금 확인해야 한다. 파란색 지붕, 하얀색 나무판자로 된 기둥을 가진 건물이다. 겉으로 볼 때는 1층짜리 건물이지만 안으로 들어가면 대기 구역과 직원들이 일하는 구역이 성큼 올라야 하는 계단 5개 정도의 단차로 이루어져 있어 나는 1.5층 건물이라고 부른다. 낡은 의자들을 지나치고 계단 5개를 큰 보폭으로 오른다. 직원과 인사하고 비행기 키를 받아 나간다. 나가면서 보이는 것들은 다 낡았다. 등받이 없이 낮은 갈색 의자는 가죽이 한 겹 한 겹 페이스트리 마냥 일어났고 플라스틱 의자들도 흠집과 뒤틀림이 가득하다. 여기서 깔끔한 것은 내 파일럿 옷밖에 없는 것 같다.
        
        R123 내 비행기. 모래 밭을 걸어오면 큰 그늘을 만드는 벽이 있고 그 앞에 나의 비행기가 있다. 알마의 것이지만 내가 운전하니까 내 것 같다. 이 아이도 많이 낡았다. 처음 만났을 때 얼마나 깨끗했는지.. 얼마나 깨끗했더라? 칼로 기억의 뇌를 사악 도려낸 듯 아무것도 기억나지 않는다. 벌써 건망증이 오는 걸까 이상하면서도 대수롭지 않게 여기며 일단 점검을 한다. 어떤 상황이든 해야 할 일들을 순서대로 수행하는 일은 중요하다. 비행기에 들어간다. 내 자리를 찾아간다. 앉는다. 계기판, 조종석을 훑어본다. 오른쪽의 것들을 확인하고 왼쪽으로 점점 고개를 돌리는데 곱슬거리는 머리카락이 보인다.
        
        “악! 하.. 제발..”
        
        알마다. 놀란 나를 신경도 쓰지 않은 채 알마는 큰 얼굴을 갖다 대며 말한다.
        
        “나와. 오늘 비행 취소야.”
        
        이 동네에서 가장 충동적이고 계획 없는 인간은 알마일 것이다. 그는 매일 정해진 계획대로 살아가는 사람들 사이에서 계획을 다 틀어버리는 사람이다. 그의 표정만 봐도 무슨 생각을 하는지 어떤 기분인지 알 수 있을 정도로 투명하고 과격한 사람이다. 그리고 아주 긴 곱슬머리를 가지고 있는데 과격한 성격을 감당하지 못해 항상 틀어올려 정수리에 묶여있었다. 지금도 온 얼굴을 찡그리며 말하고 비행기에서 내려오라고 손짓하는 알마 정수리 위에서 머리는 달랑거리며 살려달라고 말하는 듯하다. 비행기에서 사뿐 내린다. 알마는 내 어깨를 퍽 치며 오늘 집에 놀러 오라고 말한다. 힘이 얼마나 센지 뒤의 비행기에 부딪히고 넘어질 뻔했다.
        
        “부탁인데 근력운동 그만해. 아니면 치지 마.”
        
        알마는 머쓱한 듯 입꼬리를 길게 늘렸다가 머리를 긁는다. 
        
        “하여튼 저녁에 우리 집으로 와. 맛있는 거 해줄게.”
        
        대충 고개를 끄덕이고 업무를 하러 사무실로 돌아간다. 다음 비행은 언제더라... 생각하면서.
        
        퇴근 후 집에 돌아가서 옷을 갈아입고 다시 샤워를 하며 모래를 씻어낸다. 맥주를 한 잔 마실까 하다가 알마가 얼마나 마셔댈지 생각하니 벌써 취한 기분이라 맥주는 마시지 않기로 한다. 해가 진다. 주황색 큰 태양이다. 태양이 점점 커지는 기분이 든다. 이렇게 태양이 가까이 있으니 건조하지. 이 동네의 모래나 나무가 어떻게 태어났는지는 모르지만 그들을 건조하게 길러낸 존재는 태양일 것이다. 태양이 지는 걸 가만히 보고 있으면 지프차가 과격하게 집 마당으로 들어온다. 그만큼 큰 모래바람을 만들면서 말이다. 운전석에 앉은 알마는 나를 보고 웃고 있다. 먼지가 잦아들 때쯤 그의 차를 향해 걸어간다.
        
        자연스레 그의 옆자리 조수석에 탄다. 그리고 또다시 당부한다. 제발 그따위로 운전하지 말라고. 방금 샤워했다고. 그는 말한다. 태양신이 널 찾지 못하게 모래를 뿌린 거야. 뭐라는 거야. 넌 우리 중에 태양 가장 가까이 나는 사람이잖아? 야 태양은 하나의 섭리 운명 뭐 그런 것을 관장하는 아주 대단한... 알마는 집중해서 이야기할 때 서늘한 색의 눈이 더 선명해진다. 근데 제발 앞을 보고 운전해. 시답잖은 태양 이야기를 들으며 옷을 턴다. 그래도 모래가 많이 묻진 않았네. 30분 정도 태양 이야기를 듣다 보면 어느새 알마의 집이다. 그의 집은 그처럼 크고 무심한 듯 우악스럽고 하지만 튼튼하다. 들어가면 큼지막한 고기와 큼지막한 샐러드가 있다. 그리고 부엌 수납장에는 온통 술이다. 늘 그렇듯 알마는 만취했다. 그를 보면 한 모금도 마시지 않아도 취한 기분이 든다. 
        
        “야… 우리 어릴 때 기억나냐.“
        
        “아니. 하나도 안 나는데.”
        
        “야! 그걸 기억 못 한다고? 우리 집 마당에서 너 모래찜질 제대로 해줬잖아.”
        
        “그랬던가…”
        
        “너는 항상 그래 기억하는 게 없어.”
        
        취한 알마는 뼈다귀만 남은 식탁에 녹아버리듯 고개를 떨구며 말한다. 쟤는 왜 갑자기 옛날이야기야. 늙어가지고. 밖을 본다. 밤이 되었다. 태양이 없는 시간이 되면 아주 서늘하고 스산하다. 사막은 일교차가 심하다. 무엇 하나 마음에 드는 구석이 없는 지역이다. 알마는 늘 그렇듯 아주 취했다. 하지만 무슨 일이 생기면 바로 정신을 차리고 눈알을 빛낼 것이 틀림없다. 그의 뒤로 처음 보는 물건이 눈에 띈다. 의자에서 일어난다. 알마의 뒤 선반에 올려진 하얀 공 같은 것을 든다. 새하얀 모래 알갱이 같은 것이 안에서 흩날린다.
        
        “그거 예쁘지. 스노우볼. 처음 보지? 하긴 넌 여기서만 살았으니까 눈이 뭔지도 모르겠지.”
        
        “눈? 그게 뭔데? 하얀 모래?”
        
        스노우볼을 이리저리 흔들어 보면서 이런 걸 눈이라고 부르는 거구나 생각하다가 갑자기.
        
        퍽. 진공 상태가 된 듯. 모든 게 멈추는 듯. 동시에 모든 사실을 알게 되는 듯. 내 머리에 없는 기억들이 홍수가 되어 밀려온다. 눈 오는 지역에서 두꺼운 옷을 입고 뛰다가 넘어지는 기억. 조명을 고치다가 손가락부터 발바닥 움푹 팬 피부까지 찌릿 감전되는 기억. 크리스마스트리 앞에서 연인과 울면서 싸우고 소리 지르는 기억. 화해한 그와 멀리 여행 가던 기억. 선인장이 아닌 식물을 집에서 기르며 물 주는 기억. 아이를 키우는 기억. 아이가 미웠던 기억. 아이가 좋았던 기억. 좋아하던 방석에서 키우던 강아지가 죽었던 기억.
        
        “로, 뭐야 왜 그래?”
        
        빠르게 이동한 듯 귀가 먹먹하다. 심장이 쿵쿵대며 뛴다. 아주 빠르게 위에서 아래로 떨어져 추락하는 것처럼 말이다. 처음 느껴보는 몸의 상태에 무섭다. 그 기억들은 분명 내 기억 같은데 내가 경험해 보지 못한 것들이다. 
        
        “아냐. 왜 이러지? 취했나 봐.”
        
        알마의 눈은 이미 서늘하다. 처음 보는 표정을 하고 있다.
        
        “다 기억났어?”
        
        쟤는 뭐라는 걸까. 기억? 당황스럽다. 알마가 무서워진다. 한 번도 그런 상상력이 나에게 있다고 생각해 본 적 없는데. 상상이라기에 현실처럼 다가오고 또 현실이라기에 현실감 없는 내용들이 이리저리 머리를 왔다 갔다 복잡하게 움직인다. 그래 아침부터 이상했어. 그런 이상한 꿈을 꾸다니. 병원을 한 번 가봐야 할까. 분명 머리로는 망상이라고 생각하는데 심장이 뛴다. 눈앞의 알마가 현실감 없는 사람처럼 느껴진다. 알마가 내 어깨를 움켜잡는다. 나를 똑바로 본다. 그리고 묻는다. 
        
        “우리 언제 처음 만났어?”
        
        언제 처음 만났냐고? 그걸 갑자기 왜? 아냐. 왜 이러는 거야. 근데 알마와 나는 얼마나 오래 함께 일했지? 나는 그의 파일럿이고, 내가 모는 경비행기는 R123.. 그런데 우리는 언제 처음 만났더라? 나는 언제부터 그의 비행기를 운전했지? 우리의 시작은?
        
        “… 우리의 시작은… 황금 스핑크스 절벽.”
        `, 
        `나도 모르는 말을 읊조리고 알마를 본다. 그가 답을 말해줄 것 같아서. 알마는 웃는다. 

        “아 기억난 거 확실하네. 그럼 빨리해야겠네.”
        
        알 수 없는 말투성이다. 뭘 빨리해? 알마 눈알을 보니 왠지 알마가 날 죽일 것만 같다. 알마가 무섭다. 나는 술을 마시지 않았는데 알마는 또렷한 정신으로 미친 것 같고 나는 망가진 것 같다. 알마 집의 낡아빠진 시계 소리가 들린다. 쟤가 진짜 나 죽이려고 그러나? 어떤 무기가 있어도 쟤를 이길 수 있어 보이지 않는다. 스산한 정적에 집 밖의 바람 소리, 바람에 나뭇잎, 모래 흘러가는 소리가 조금 새어들어온다. 긴장해서 꽉 쥔 손바닥이 축축하고 미끄러워진다. 
        
        근데 황금 스핑크스 절벽? 그건 어디지? 우리 동네에 그런 곳이 있던가? 기괴한 황금색 절벽. 잠시만 그때의 알마는 어떻게 생겼더라,, 우리는 몇 살이지? 그냥 비행기를 운전하면 되는 삶을 살았는데 갑자기 너무 많은 질문이 머리를 채운다. 내 기억이 아닌데 내 기억인 것 같은 장면들이 딸깍딸깍. 
        
        “알마! 빨리 말해!”
        
        “악!!”
        
        너무 놀라서 비명을 지르고 그대로 다리 힘이 풀려 쓰러졌다. 목소리가 들린 곳은 눈 내리는 스노우볼이었다. 아 저건 또 뭐야. 물건이 말을 해? 아무래도 꿈을 꾸나 보다. 내 뺨을 때린다. 아 한대로 안 되나? 그래 이렇게 실감 날 정도면 제대로 때려야.. 
        
        “아오 그만해!”
        
        알마가 말한다. 못마땅한 눈으로 나와 스노우볼을 번갈아 흘겨보고 입을 뗀다.
        
        “로, 어디서부터 말해야 할지 모르겠는데 결론부터 말할게. 너 나랑 같이 죽어야 해. 바다에 뛰어들어서.”
        
        잔인한 알마. 결국 나를 죽이려고 했던 게 맞는 거야. 저 눈알이 너무 무섭다. 아 도망쳐야 하나. 도망쳐도 잡힐 것 같은데. 내가 뭘 할 수 있지? 근데 내가 왜 죽어야 하지?
        
        “근데 내가 왜 죽어야 해? 너나 죽어.”
        
        방어하듯 나온 저주에 어이없는 듯 그는 눈썹을 올린다.
        
        “자, 앉아봐. 차근차근 말해줄게.”
        
        “그래! 설명을 잘해야지 뭐 그따위로 결론만 말해?”
        
        “넌 좀 닥쳐”
        
        스노우볼 안의 눈사람과 알마는 대화를 한다. 어? 저 덩어리 이름이 눈사람인가? 근데 그걸 어떻게 알았지? 아 옛날에 눈사람을 만들었잖아. 우리 동네는 눈이 많이 오는 곳이었는데 매 겨울마다 눈사람을 3개는 만들었어. 그리고 좀 더 커서는 눈사람을 부수고 다니다가 사춘기가 지나고 나서는 다시 눈사람을 만들기 시작했었어. 아 그때 좋았는데.. 
        
        “야야! 정신 차려!“
        
        와씨 뭐지? 이거 뭐야. 여기는 눈 같은 거 없는데? 왜 이런 장면이 기억나지? 혼란스러워서 눈물이 난다.
        
        “무서워 알마.. 너는 내가 왜 이러는지 아는 거야? 네가 날 이렇게 만들었어?”
        
        “정신 똑바로 잡고 이야기 들어.”
        
        흐릿함 속에서 서늘한 파란색은 또렷해진다.
        
        아주 좋거나 아주 싫은 것부터 시작해서 보기만 해도 토 나오는 것, 들을 때마다 소름 돋는 것, 상상만 해도 따뜻한 기분이 드는 것, 항상 따라다니고 싶은 것 등 아주 세세한 것들을 명확하게 구분하고 표현했다. 그리고 그건 알마에게 당연한 일이었다. 왜냐면 그는 영혼이니까. 진실한 마음을 담당하는 영혼이다. 이번 생에 늙어죽은 몸을 넘어 다시 새로운 몸으로 태어나야 한다. 새로 태어날 몸들은 숲에 로딩된다. 고장 난 장기를 갈아끼우고, 피부를 다듬고 눈 코 입을 재정비하고 기억을 지운 몸들은 숲에서 영혼을 찾는다.
        
        -88구역에 로딩되었습니다. 로딩된 영혼은 총 3570개, 몸은 119개입니다. 영혼은 몸을 탐색하기 시작하세요.-
        
        알마가 태어나고 싶은 나라는 심각한 저출산이라 태어날 몸의 수가 적다. 그럼에도 꽤 많은 수의 영혼이 태어나기 위해 숲에 모였다. 모든 시간을 이 땅에서 태어나고 죽었던 영혼부터 인터넷을 잃지 못하는 영혼까지 그들은 여러 이유를 가지고 있다. 이번엔 어떤 몸에서 쿵쿵 뛰어볼까 생각하며 계속 생성되는 알림 창을 본다. 
        
        -박19가 로딩되었습니다. (재질 : 고무)-
        -최31이 로딩되었습니다. (재질 : 금)-
        -황45가 로딩되었습니다. (재질 : 나무)-
        -K13이 로딩되었습니다. (재질 : 합성피혁)-
        -초7이 로딩되었습니다. (재질 : 왁스)-
        -도21이 로딩되었습니다. (재질 : 규소)-
        -배56이 로딩되었습니다. (재질 : 은)-
        …
        
        태어나기 위해 단장한 몸들이 차례로 숲에 로딩된다. 영혼들은 마음에 드는 몸 앞에서 나비, 꿀벌, 울타리 등 몸이 그들을 볼 수 있도록 변한다. 몸은 그들 중 하나와 함께 산을 올라 절벽에서 떨어진다. 그렇게 둘은 하나가 되어 태어나게 된다. 벌써 46번째 다시 태어나는 알마는 이제 그 과정이 시큰둥하다. 몸이 몇 번이나 다시 태어났는지, 재질은 무엇인지 그들은 어떻게 생겼는지 따져서 선택하는 영혼, 그냥 끌리는 대로 선택해버리는 영혼 이렇게 두 종류로 나눌 수 있다. 알마는 두 번째 종류의 영혼이었다. 그는 숲을 걸으며 로딩되는 몸들을 구경한다. 
        
        …
        -로123이 로딩되었습니다. (재질 : 알루미늄)-
        -모든 몸이 로딩되었습니다. 영혼들은 마음에 드는 몸 앞에서 모습을 바꿔 몸의 선택을 받으세요.-
        
        알루미늄은 깡통 아닌가? 보통 금속 속성의 인간들을 보면 알 수 없는 냉기 혹은 재수 없음이 느껴져 별로 좋아하지 않는다.로 123은 나무 그루터기에 걸 터 앉은 채 자고 있다. 그에게 가까이 간다. 123번이나 다시 태어난 몸에서 뛰어본 적은 없는데. 그는 아주 까맣고 가지런한 머리에 진한 눈썹, 긴 속눈썹을 가지고 있었다. 좀 싸가지 없어 보이기는 하지만 그리 차가워 보이지는 않았다. 그 앞에 쪼그려 앉는다. 아래에서도 보고 오른쪽에서도 보고 왼쪽에서도 보고 빤히 그를 들여다보다가 왠지 이 몸인 거 같다는 느낌이 들었다. 이 몸에서 살아보지 뭐.
        
        46번의 삶을 경험한 알마는 처음처럼 충동적이고 직선적이고 솔직하지만 동시에 조금 늙었다. 그는 늙어가는 몸들이 애석했다. 그 몸들 만큼 나이가 들지 않는 알마는 스스로가 멍청해 보였다. 무엇이든 될 수 있는데 갈수록 좁아지는 마음에서 살기 팍팍했다. 마음 위에서 아무리 쿵쿵 뛰어도 근력 운동을 아무리 열심히 해도 몸이 알아차리지 못하기 일쑤였다. 언젠가 최대한의 나를 알아봐 주는 몸이 나타난다면 얼마나 좋을까. 그러면 정말 운명인 듯 사랑할 텐데.로 123은 어떨까? 얘는 나랑 같이 태어나고 싶을까?
        
        시간이 지나 도로 123은 태어날 기미가 보이지 않았다. 아무래도 환생을 123번이나 한 몸이라서 기억을 지우는 데 오래 걸리나 보다.로 123이 깨면 알림을 받기로 설정하고 근처의 다른 영혼들은 뭘 하고 있으려나… 천천히 근처를 돌아본다. 5분쯤 걸으니 영혼들이 바글바글하다. 그들은 몸을 차지하기 위해 적극적이다. 반딧불, 새, 나비 등 숲에 적합한 생명으로 변해 몸 주위를 돌며 구애한다. 이 숲에 로딩된 몸은 무엇인가 찾기를 갈망하도록 설정되는데 이런 것들을 본 몸들은 자신이 찾던 것이라고 생각하며 따라가다 절벽에서 떨어진다. 저런 종류의 것들은 자연스럽고 자극적이지 않아 위험 부담이 적다. 만약 경쟁하는 영혼이 많아 눈에 띄고 싶다면 휴지 걸이, 커피 그라인더, 황금색 열매가 열리는 나무, 하늘을 나는 말처럼 숲에 있기 자연스럽지 않은 것들로 변해도 괜찮다. 어떤 영혼은 456층짜리 빌딩으로 변해 몸들을 다 깔아뭉개기도 했다. 비록 그는 어떻게 되었는지 모르겠지만 한 번쯤 그렇게 변해보는 것도 재밌을지 모르겠다. 
        
        -로123이 곧 깨어납니다.-
        
        이제 깨어나네. 슬슬 가볼까? 어차피 얘 앞에는 별 영혼도 없던데. 당연할지도 모르겠다. 100번을 넘어 태어나는 몸은 이전의 기억을 지워도 남아있는 경우가 있고 그렇다면 애늙은이로 태어나거나 영혼이 하는 소리를 잘 무시하기도 하기 때문이다. 뭐 아무렴 어때. 도착하니 나뿐이다. 자 그럼 뭘로 변해볼까. 자연스러운 꿀벌부터 시작해 볼까? 꿀벌로 변해 그 앞에서 알짱거리기 시작한다. 로123이 깨어난다. 나야! 날 따라와! 로123은 멍하니 꿀벌로 변한 나를 보다가 갑자기 기겁하고 기절한다. 기절한 로123위에 착지한다. 뭐야, 진짜 기절한 거야? 그의 눈꺼풀 위에서 다리로 툭툭 그의 눈을 친다.
        
        -로123은 꿀벌로 변한 당신을 보고 기억이 돌아왔습니다.-
        
        -로의 기억 (1) : 그는 팔을 흔들며 길을 걷다 엄지와 검지의 작은 틈으로 복슬거리는 알맹이를 만졌습니다. 그건 꿀벌이었습니다. 그는 매우 놀랐지만 혹시 놀란 꿀벌이 자신을 찌를까 최대한 부드럽게 손가락을 펴고 빠르게 도망쳤습니다.-
        
        걷는데 꿀벌을 잡았다고? 알마는 다시 영혼으로 변한다. 어이없는데 로123이 궁금해진다. 그 이후로 알마는 침대, 시계, 선인장, 고양이, 스마트폰, 크로아상 등 여러 모습으로 변했고 로123은 어김없이 기절했다. 
        
        -로의 기억 (2) : 그는 원룸에 있는 침대에 누워 잘 수 없는 시간을 싫어했습니다. 한 걸음 뒤에 침대가 있는데 그를 등지고 일을 해야만 한다며 신세 한탄을 했습니다. 그렇다고 침대에 일정 시간 이상 누워있기를 좋아하지는 않았습니다. 괜히 게으른 모습이 짜증 났기 때문입니다.-
        
        -로의 기억 (3) : 그는 시계를 잘 보지 않습니다. 그가 시계를 볼 때는 해야 할 일이 코앞에 있을 때뿐입니다. 그래서 그는 시계를 그리 좋아하지 않습니다. 아주 귀여운 시계라면 말이 다를지도 모릅니다. 그가 선물 받은 귀여운 시계는 이렇게 생겼습니다.(사진) 시계가 멈춰도 건전지를 갈지 않았습니다. 어차피 시간을 보기 위한 용도가 아니었습니다.-
        
        ...
        
        -로의 기억 (94) : 그는 선인장에 왼쪽인지 오른쪽인지 눈알을 찔린 적이 있습니다. 토요일 점심이었습니다. 엄마는 안에서 밥을 먹으러 들어오라고 소리치고 있었고 그는 선인장을 보고 있었습니다. 얼굴이 선인장에 가까이 갈수록 보이는 선인장 가시의 모습이 달랐습니다. 그렇게 가까이 다가가던 기억 다음은 혼자 안대를 끼고 밥을 먹는 모습입니다.-
        
        기절하며 로123은 하나씩 기억을 보여줬다. 기절하는 몸도 처음이고 이렇게 많은 기억을 본 적도 처음이다. 기억을 읽다 보니 왠지 로123은 사막 같아 보였다. 사막 위에서 모래를 더러워하며 매일 깨끗이 씻는 그런 사람 말이다. 괜한 연민과 약간의 동질감에 문득 그에게 보여주고 싶은 것이 생겼다. 마음에서 쿵쿵 뛰던 자신의 목소리를 듣지 못하던 몸들과 비슷해 보였기 때문이다.
        
        로123의 위치에서 1km 떨어진 위치까지 걸어간다. 오르막이라 더 멀리 느껴진다. 오는 길에 몇 명의 몸과 영혼을 만나긴 했지만 이미 대부분의 몸은 절벽에서 떨어졌고 영혼들은 내일을 기약했다. 그 위치에서 그는 알루미늄으로 된 경비행기로 변한다. 로123이 찾을 수 있도록 기름 냄새를 풍긴다. 
        
        -해당 위치는 로123이 길을 잃어 방랑자가 될 수 있는 위치입니다. 로123이 방랑자가 된다면 알마는 영원한 죽음을 맞이합니다. 계속 진행하겠습니까?-
        
        방랑자? 방랑자가 뭐지? 추가적인 설명을 읽는다. 
        
        -현재 장소는 88구역입니다. 해당 구역을 벗어난 몸은 다시 찾을 수 없습니다. 이러한 몸을 방랑자라고 부릅니다. 이처럼 몸을 돌이킬 수 없는 상태로 만든 영혼은 소멸하게 됩니다.-
        
        오다가 본 몇 개의 몸을 생각한다. 그들이 도와주겠지. 이 정도 스릴은 있어야 재밌지. 그대로 그 자리에서 로123을 기다린다. 두근거린다. 오랜만에 기분이 좋다. 날지 않는데도 날고 있는 기분이다. 이미 친해진듯한 로123이 얼른 왔으면.
        
        나뭇가지를 퍽퍽 다 밟아대는 소리가 들린다. 소리는 점점 커진다. 로123이다. 그는 가쁜 숨을 몰아쉰다. 그가 나를 본다. 나를 보고도 기절하지 않고 다가온다. 그는 내 팔부터 머리까지 찬찬히 보다가 손을 댄다. 얼마나 뛰어왔는지 손이 축축하고 따뜻하다. 앞 유리를 연다. 들어와서 앉아봐. 그때 뒤에서 다른 몸들이 소리치고 로123은 떠난다. 
        
        “야 잠시만.”
        
        “어?”
        
        신나게 이야기 하던 알마의 말을 로가 끊는다. 
        
        “그… 오늘 꿈 꿨던 내용이랑 비슷해서 그런데 마지막에 수영장으로 떨어져?” 
        
        “그래! 그거야!”
        
        알마는 책상을 쿵 치며 일어난다. 저런 애가 내 몸 안에 들어온다고? 진짜 못미덥다.
        
        “아오 시끄러워… 근데 네 말대로면 나 환생한 거 아니야?”
        
        알마는 코를 찡긋거리고 화를 참는듯하더니 숨을 크게 들이쉰다.
        
        “너 수영장에 떨어졌잖아. 나 데리고 절벽으로 떨어져야 한다니까 너 다른 애 떨어지는 거 봤잖아. 그렇게 어? 폭포 아래 바다로 다이빙을 해야 한다고. 심지어 너는 나 데려가지도 않았어! 거기 앉아서 운전해서 절벽까지 가면 얼마나 편해?”
        
        “내가 운전을 어떻게 해! 그렇다고 그걸 들고 갈 수는 없잖아. 세상 어디에도 경비행기를 들고 등산할 수 있는 사람은 없어. 근데 네 말대로라면 왜 살아있어? 여긴 어딘데?”
        
        알마는 숨을 크게 들이마시고 이야기를 이어간다.
        
        “자 들어봐.” 
        
        “여긴 수영장 아래의 세계고 여기에 영혼은 나뿐이야. 애초에 내가 경비행기로 변해서 니가 들고 갈 수 없었어. 인정해. 만약 그렇게 되더라도 괜찮다고 생각했어. 영혼과 마음이 통했는데 혼자만 절벽에 도착한 경우 관리자가 수영장으로 떨어뜨리거든. 그 아래에서 태어나기 전 유예 기간을 주는 거야. 여기서 너랑 나는 다시 태어나기로 합의하거나 아예 사라지는 것 둘 중에 하나를 선택해야 해. 그러니까 나랑 같이 태어나자, 로.” 
        
        어지럽다. 차근차근 생각하려 노력한다.
        
        “그러니까 나는 123번째 태어나는 사람이고 너는 영혼이고 원래 우리는 함께 절벽에 떨어져야 하는데 내가 수영장으로 떨어져서 너랑 내가 여기에 있는 거다?” 
        
        “그렇지. 역시 내 몸 똑똑해!”
        
        말이 안 되는데 자연스레 납득되는 머리가 이상하다. 이게 진짜가 아니라면 쟤가 어떻게 내 꿈을 알아? 그런데 그의 말이 맞다면 나는 다시 태어나? 태어난다고? 갑자기 기억들이 몰려온다. 96번째 죽음은 정말 끔찍했는데, 82번째는 태어남이 선택이라면 다시는 태어나지 않겠다고 다짐했는데. 매 삶의 힘들었던 날들이 지금 겪는 듯 다가온다. 눈물이 뚝뚝 흐른다. 고개는 아래로 떨어지고 몸에 힘이 풀린다. 
        
        “다시 태어나고 싶지 않아.”
        
        “내가 이럴 줄 알았어. 기억이 돌아오면 다들 이래.” 
        
        볼에 시원한 유리가 닿는다. 스노우볼이 시원한 유리로 내 눈을 비비며 눈물을 닦아준다. 그러고 보니 얘는 뭐지? 
        
        “이럴 줄 알았으면 다른 방법을 좀 생각해 내지 그랬어?”
        
        알마가 툴툴댄다. 
        
        “로123 차분하게. 나를 봐.”
        
        안의 반짝이는 종잇조각 같은 것들이 일렁일렁댄다. 차분하라고 말한다고 차분해지나…  생각하다가 스노우볼이 자신을 세 바퀴쯤 돌 때 차분해짐을 느꼈다. 
        
        “일단 할 수 있는 제어는 했어. 근데 이게 최대야. 아마 내일 저녁이면 살아있던 기억들이 다 떠오를 거야. 그러면 뭐 환생은 물 건너 가는 거지.” 
        
        “너도 영혼이야?”
        
        “아니 나는 관리자. 영혼이랑 몸을 연결하는 부서에서 일하고 있어. 여기는 너무 더워서 일하기 좀 힘드네. 그리고 되도록이면 기억을 어.. 좀 생각하지 않으려고 해봐. 별 탈 없이 다시 태어나지 않으면 내가 힘들거든.”
        
        유리 안의 눈사람이 작은 눈과 코를 움직이며 말한다. 
        
        111번째 인생에서 나는 저런 직장인이었는데. 아, 기억을 그만하자. 그만하자.. 하 그만하려고 하면 더 생각나는데… 어? 진짜 별 생각 안나는데? 스노우볼을 놀란 표정으로 본다. 그는 작은 눈으로 웃는다. 
        
        “하지만 잠깐이야. 기억과 감정은 한순간에 밀려올 수 있으니까 평정심을 유지하려 노력해 줘.”
        
        “자 그래서 이제 시간이 얼마 남지 않아서 너를 제대로 설득해 보려고 하는데 시작해도 될까?”
        
        알마는 늘 그렇듯 직진하는 눈을 가지고 나를 본다.
        `, 
        `이 모든 제멋대로인 상황으로부터 도망치고 싶다. 꿀벌도, 침대도, 시계도, 선인장도 얘가 말하는 모든 기억들은 내가 모르는 것들이다. 알고 보면 내가 꿈을 꾸는 중이거나 알마가 미친 게 아닐까? 그와 나 사이에 유리막이 있는 기분이다. 그가 하는 말들이 다른 세상에서 전달되는 마치 텔레비전을 보는 듯하다. 우리의 거리는 손 닿을 곳에 있지만 서로의 말은 사막과 빙하만큼 멀다. 그의 말을 소화하는 정적 동안 그는 당황스러울 만큼 훌쩍 다가와 말을 이어간다. 그는 확실히 제멋대로인 존재가 맞다.

        “확실히 말할게 로. 나는 알마야. 46번 태어났고 47번째는 너랑 함께 태어나고 싶어. 아까도 말했듯이 네가 마음에 들었거든. 나는 충동적이고 직선적이고 솔직한 영혼이야. 46번의 태어남과 죽음을 겪으면서 좀 누그러지기는 했지만 네가 볼 때 여전히 과할지도 몰라. 그래도 나랑 함께하면 네가 좋아하는 것들을 따라 살 수 있어. 그리고 너는 기억하지 못하겠지만 네 기억들을 보면서 사막이 떠올랐어. 왜냐면 내 이전 몸들도 가끔 혹은 자주 가물었거든. 그리고 그럴 때 내가 아무리 뛰고 소리쳐도 나를 봐주지 않아서 그런 몸들에게 꼭 보여주고 싶은 장면을 항상 상상했어. 그 장면은 날면서 봐야 더 환상적이거든. 그러니까 내가 하고 싶은 말은… 네가 계속 비행할 수 있도록 원동력이 되어줄게. 아니, 되고 싶어? 되게 해줘?”
        
        청혼하니? 46번 살았던 존재라고는 믿기지 않을 만큼 어리숙하게 같이 태어나자 고백하는 알마를 보는데 아무 생각도 떠오르지 않는다. 과부하에 전원이 꺼진듯하다. 뿌연 덩어리 속에 한 가지 확실한 생각만이 떠오른다. 
        
        “다시 태어나지 않을 거야.”
        
        나는 아직도 이 상황이 믿기지 않는데 알마는 자신을 선택하라고 말한다. 짧지만 잠깐 동안 본 기억들은 다 짜증 나는 것들뿐이었다. 기억이 아니라 기분일까. 스노우볼 때문인지 기억은 블러 된 듯 뿌옇다. 하지만 감정은 그에 비하면 선명하다. 뭐 날게 해준다고? 내가 비행기고 지가 기름이야? 웃기지 마. 누가 날고 싶대? 그리고 내 감이 말해주고 있어. 이전 삶도 고생이고 다시 태어나면 더 고생이야. 
        
        “나는 네 몸에 들어가면 네가 뭘 좋아하고 싫어하는지 본능적으로 알 수밖에 없어. 그리고 그걸 너한테 충실하게 전달해 줄 거야. 정도에 따라 나는 더 강하게 뛰거나 조용히 까치발 들고 걸어 다닐 거야. 항상 진실하고 충실하기로 약속할게. 완전 못 믿는 눈치네. 나 영혼인 거 못 믿겠으면 지금 비행기로 변해볼까?”
        
        “야 잠시만!”
        
        벽이 무너지고 장식장 유리는 다 깨지고 천장은 흔들리다가 조금 기울어진 것 같고 집 안에 비행기가 생겼다. 얘는 정말 막무가내구나. 그리고 네가 영혼인 걸 못 믿어서 문제가 아니야. 다시 태어나기 싫은 게 문제지. 너와 함께 어떻게 살아갈지가 문제가 아니라 그냥 태어나지 않을 거라고. 먼지가 날린다. 다행히 다친 곳은 없다. 분명 앞의 비행기는 무생물인데 당황한듯 보인다. 혼자서 북 치고 장구 치고 다 하네.
        
        “이럴 생각은 없었는데…”
        
        비행기에서 알마 목소리가 들린다. 이런 상태에서도 말을 할 수 있구나.
        
        “집 무너질 것 같아. 로 얼른 밖으로 나가.”
        
        스노우볼이 휙 구슬을 돌리며 문으로 향한다. 그를 따라 문밖으로 나간다. 
        
        “쟤 원래 저래?”
        
        “나도 알마 여기서 처음 봤어.”
        
        혹시 몰라 알마의 차가 주차된 평지까지 걸어간다. 이제 집과 내 사이에 비행기가 된 알마가 2개는 들어올 공간이 생겼다. 커다란 비행기가 조금씩 집 밖으로 나온다. 이미 무너질 집인데 주차하듯 멈췄다 나왔다 반복하며 말이다. 그러다 집을 모두 부수고 숲에서 본 비행기가 걸어 나왔다. 
        
        “하여튼 내가 영혼인 건 이제 알겠지?”
        
        “믿어줄 테니까 다시는 그러지 마.”
        
        “너네 집으로 갈까? 내가 태워줄게.”
        
        “비행기 타고?”
        
        “아마 이게 더 빠를걸?”
        
        현실은 점점 더 비현실로 변한다. 이제 맞는지 따지는 일이 무의미하게 느껴진다. 바로 옆을 본다. 알마의 차가 주차되어 있다. 그리고 앞의 비행기를 본다. 이 비행기는 조종하지 않아도 집까지 데려다줄까? 무너진 집 따위는 신경 쓰지도 않는 알마에 올라탄다. 그의 비행기 속 소파는 안락해서 불안하다. 운전하지 않아도 비행기는 알아서 이륙한다. 아 스노우볼은 어딨지? 보이지 않는다. 알아서 하겠지. 곧 눈앞은 까만색으로 가득 찬다. 까만 밤 하늘에 별만이 반짝인다. 문득 별똥별이 떨어진다. 
        
        “봤어?”
        
        “예쁘네.”
        
        그는 날다가 속력을 늦춘다. 그러면 추락할 텐데? 하지만 추락하지 않고 떠있다. 온 세상이 까맣다. 까만색 중간중간 빛나는 작은 모래 알갱이 같은 별들이 존재한다. 그것들이 반짝거리는 모습을 보다가 눈을 감는다.
        
        “이 장면을 보여주고 싶었어?”
        
        “아니, 아침에 보여줄게. 더 환상적일걸.”
        
        생각해 보면 사막에 있던 시간 동안 알마에게 계속 휘둘렸다. 그가 비행하자 그러면 운전하고 아니면 비행기 정비하고. 그러다가 알마를 타고 날고 있다. 운전하지 않아도 날고 구름 근처 주정차할 수 있는 비행기는 확실히 매력적이다. 첫 해외여행 가던 비행기는 참 설렜는데. 구름 위로 올라가면 작게 보이던 불빛들이 별 같았는데. 위아래 모두 별로 가득했던 시간들을 떠올리다가 왜 비행기로 변한 알마를 보고 기절하지 않았는지 이유를 알 것만 같다. 하지만 명확히 하기 두렵다. 그러면 태어나야만 할 것 같아서. 천천히 다가오는 기억들을 떠올려본다. 겨울 별자리 앞에서 화해했던 친구와 별 가득하던 편지는 이제 상상 속에서만 존재할까. 다시 태어나면 그들을 만날 수 있을까. 아무래도 스노우볼의 마법은 이미 풀렸나 보다.
        
        집에 도착한다. 침대로 간다. 샤워는 아침에 하기로 하자. 오늘은 너무 피곤하다. 밖에서 부스럭거리는 소리가 들리는 걸 보니 알마도 집으로 들어왔나 보다. 집이 무너지지 않았으니까 다시 사람 모양으로 돌아왔으려나. 등 뒤의 푹신한 하얀색에 파묻히며 눈을 감는다.
        
        “잘 자고. 내일 동이 틀 때 너한테 보여주고 싶은 장면이 있으니까 푹 자고 일찍 일어나.”
        
        대답하기엔 머리가 너무 복잡하다. 기억이 더 빨리, 많이 돌아오는걸 느낀다. 가족 같던 사람들과 가족이기를 바랐던 사람들과 그들을 힘들게 했던 사람들을 하나씩 얼굴을 기억해본다. 모든 감정이 내것인듯 웃다가 눈 아래로 숨을 참고 울어버리기도 하다가 동시에 지독히도 타인같은 허무함에 침몰한다. 탈듯 뜨거운 모래 구덩이 안으로 끝없이 빠진다. 바닥인지 아닌지도 모를 곳에 멈춰서는 가만히 숨을 쉬고 생각한다. 다시 태어나면 모든 기억을 지우고 다시 태어나고 나도 모르는채 또 다른 기쁨과 혐오 사이에서 허우적 대다가 죽게되겠지. 다시 태어날 수 없어. 그렇다면 영원히 사라질까. 다시 태어나지 않고 사라지지도 않는 방법은 없을까. 끔찍하다. 이 모든 선택들이 지뢰찾기 마냥. 살아있을 때의 삶 마냥 다가온다. 싫어하는 것들에서 도망치다 도착하는 곳에서 그냥 저냥 살아있다 죽어버리는 삶은 살아서도 죽어서도 끔찍하다. 마음이 까슬하다. 사막의 모래가 온몸에 들어찬 기분이다. 마음의 모래를 내뱉으려 심호흡한다. 
        
        “필요하면 기억 조절 다시 해줄까?”
        
        침대 아래에서 스노우볼이 나타난다. 그가 어떻게 이 곳에 굴러들어 왔는지는 제쳐두고 질문한다.
        
        “태어나지 않으면 어떻게 돼?”
        
        “…쓰레기통으로 가게 돼. 그냥 완전히 사라진다고 보면 돼. 더 이상의 다음이 없는거지. 혹시라도 쓰레기통에 들어갈 생각은 하지마. 안그래도 저출산이라고 난리친단 말이야.”
        
        저출산이든 뭐든 어쩌라고. 내가 태어나기 싫다는데. 살아서든 죽어서든 안전한 곳에 있는 사람들이 꼭 시끄럽다. 머리가 더 지끈거린다.
        
        “…기억을 다 지워버리지는 못해? 왜 기억이 계속 떠오르는거야…”
        
        “네가 많이 태어난 몸이라 그래.”
        
        스노우볼이 또 내 주위를 돌기 시작한다. 한 바퀴 한 바퀴 돌 때마다 차분해지는 기분이다. 
        
        “죽고 나서 몸은 공장으로 가. 그 공장에서 썩어버린 장기를 교체하고 외형을 다듬고 좀 더 사람들이 원하고 선택하는 방향으로 몸을 수정해. 공장초기화하듯 기억을 초기화해서 숲으로 보내. 그곳에서 찾아야 한다는 초기 세팅만 가지고 살다가 영혼과 함께 떨어지는거야. 그런데 너는 너무 많은 기억이 겹쳐있어서 그런지 안정성이 좀 떨어져. 그냥 그래서 그래. 다른 이유는 없어.”
        
        그렇구나. 여기서도 공장이 있구나. 점점 차분해지며 잠에 든다. 흐릿해지는 목소리를 마지막으로 잠에 빠진다.
        
        “…방랑자가 돼, 로.”
        
        흠칫 놀라며 눈을 뜬다. 새벽 3시다. 머릿속에 마지막 말이 맴돈다. 방랑자. 그 생각을 왜 못했지. 목소리는 스노우볼과 비슷했다. 문득 그 말을 믿어도 될까 의심했지만 다른 선택지가 보이지 않는다. 숲의 어떤 구역을 벗어나면 그들의 시야에서 벗어날 수 있다고 했다. 태어나든지 말든지 선택하지 않고 자유로울 수 있다. 숲으로 가자. 이들의 구역에서 벗어나 도망치면 돼. 숲은 어디로 가야 하지? 알마가 뭐라고 했더라… 수영장. 꿈속의 수영장은 태양이 어깨에 있었다. 위로 가야 한다. 알마 몰래 다림질한 옷을 입고 워커를 신는다. 여전히 잘 모르겠지만 무모하고 충동적인 항공사 사장 알마, 안녕. 마지막 비행을 하러 간다. R123에게로 간다. 낡고 가벼운 나의 비행기.
        
        아직 어두운 하늘을 향해. 조금씩 R123이 고개를 든다. 속력은 점차 빨라진다. 하늘 위 수영장을 향해서 날아간다. 무전기에서 스노우볼 목소리가 들린다.
        
        “야!! 로 그만!!”
        
        죽고 싶지도 않고 살고 싶지도 않아. 그러려면 숲으로 가야 해. 숲으로 가려면 수영장으로 가서 올라가는 길밖에 모른다. 사실 그 길도 안다고 말할 수 없다. 하지만 눈앞의 길이 그뿐인걸 어쩌겠나. 하늘로 계속 올라간다면 수영장이 있을 거야. 아니면 쓰레기통을 찾으면 된다. 구름을 넘어 계속 올라간다. 
        
        -알마가 로딩됩니다.-
        
        바로 뒤에서 쾅 소리가 들리고 기체가 쿵 흔들린다.
        
        “와 토할 뻔했네. 야 로! 왜 돌아가있냐. 야 나 좀 제대로 놔봐!”
        
        뭐래. 뒤를 돌아보니 웬 뚱뚱한 텔레비전 안의 알마가 말하고 있다. 텔레비전이 옆으로 돌아누워있고 알마는 시끄럽게 소리쳐댄다. 전원 버튼 어딨지. 쟤 입을 얼른 막아야 하는데. 
        
        “여기서 니가 하는 말은 안 들려 텔레비전이잖아. 그니까 할 말 있으면 무전으로 해. 나는 그냥 하고 싶은 말을 하러 왔으니까.”
        
        로는 묵묵히 운전한다. 지난 모든 삶에서 그랬듯이 영혼의 목소리를 무시하며 말이다. 볼륨이라도 낮추고 싶다고 생각하며 숲에 도착하면 비행기고 텔레비전이고 알마고 다 버리고 도망쳐야겠다 생각한다.
        
        “너네 몸은 왜 다 그렇게 나를 다 못 죽여서 안달이야?”
        
        로는 반박할 말을 꾹 참는다. 
        
        “살고 싶어. 아니 제대로 살아보고 싶다고. 좋아하고 싫어하고 꿈꾸던 일들에 충실하게 살아보고 싶은데 내가 겪은 몸들은 다 똑같아. 처음엔 당연히 날 선택하다가도 시간이 지나면 날 선택하는 일은 무모하고 철없는 일이래. 나만큼 자기를 아는 사람도 없는걸 무시하면서 말이야.”
        
        그는 울먹거리다가 다시 말을 이어간다.
        
        “인질로 잡힌 적이 있어. 그리고 몸은 나를 찾아오지 않았어. 좋아하는 것을 위해 싫어하는 일도 해야 한다며 말이야. 싫은 일을 한 뒤에 좋아하는 것을 얻을 수 있는 구조에서 매번 인질로 잡히다가 늘 그렇듯 날 찾아올 줄 알았는데 영영 못 봤어. 그냥 난 구석 창고에 찌그러져서 네가 나를 봐주길 기다려. 하염없이. 그 몸은 싫어한다고 말하면서도 계속 그 세계에 살더라. 난 그의 꿈 그 자체였는데! 심지어 난 죽지도 않아. 하지만 그 이후로 난 그 몸에서 뛰어본 적도, 그 몸이 날 봐준 적도 없으니 실제로 죽어있었어.”
        
        로는 무전을 든다.
        
        “야, 몸이라고 그러고 싶었겠어?”
        
        “그러고 싶지 않았으면 그렇게 살지 말았어야지.”
        
        말문이 막힌다. 왜 다른 몸한테 화나서는 애먼 나한테 화풀이야? 쟤는 나랑 같은 세상을 살았던 사람이 맞을까? 하고 싶어도 하지 못하는 일들에 대해, 내가 아무리 능력을 키워도 선천적이고 후천적인 사회적 위치에 따라 정해지는 것들에 대해 알면서도 저런 말을 하는 걸까. 모든 게 마음 같지 않다는 사실을 모르는 걸까? 진심이 밥 먹여줘?
        
        “넌 정말 아무것도 몰라.”
        
        “너야말로 아무것도 몰라.”
        
        “질린다 진짜. 그래 나 아무것도 모르고 다시 안 태어날 테니까 너 알아서 해.”
        
        로는 잠시 오토파일럿 모드로 바꾸고 안전벨트의 쇠 부분으로 텔레비전의 화면을 마구 친다. 화면의 알마는 놀란 표정으로 다가오며 여러 조각으로 쪼개진다. 알마의 소리가 이제 들리지 않는다. 하 이제 좀 살 것 같네. 
        
        쟤는 왜 저렇게 자기만 아는 걸까. 왜 저렇게 다시 태어나고 싶어 할까. 그러고 보니 내가 더 이해가 안 되네. 122번이나 태어났으니. 왜 나는 그리 많이 다시 태어났을까? 매번 저런 알마 같은 영혼들의 개소리에 넘어갔을까? …생각할수록 짜증 나네. 인질로 잡혀? 누구는 그렇게 하고 싶어서 그런 줄 알아? 어떻게 좋아하는 일만 하고 살아. 좋아하는 것들도 질리고 못하는 내가 짜증 나고 아무리 빠르게 달리고 달려도 삐끗하면 천국과 지옥이 갈리는 세상에서 어떻게 그렇게 살아. 현실적인 문제들을 해결하지 않고서는 쟤가 뛰는지 죽었는지 돌아볼 정신도 없는데!
        
        로는 결국 운다.
        
        “너보다 내가 더 그렇게 살기를 바랐어."
        
        그때 옆자리에 지직거리며 알마가 로딩된다.
        
        “그렇게 살고 싶으면 날 선택하라니까”
        
        꼴 보기 싫은 얼굴을 하고 나타났다. 
        
        `, 
        `“영혼인데. 이 정도는 기본이지.”

        “갖고 놀면 재밌어?”
        
        “넌 도망치니까 좋아?”
        
        쟤는 속을 긁는 소리만 한다. 누구는 도망치고 싶어서 도망쳐?
        
        “네가 뭘 알아. 122번 살아봤어? 그 기억들 다 붙들고 있어봤어? 기억은 계속 돌아와. 아무리 지워도 계속 선명해져. 정말 사랑하던 사람들이 기억나면 그들을 찾아 다시 태어나고 싶다가도 어디로 가야 할지 몰라 허무해. 그렇게 수많은 사람들을 사랑했는데 결국 다 스쳐서 혼자 처량하게 있다 보면 싫었던 기억들이 떠올라. 좌절했던 기억들은 끈질기더라. 다 닦아냈다고 생각해도 꼭 찌꺼기가 남아있어서 아무도 안 볼 때 처량하게 박박 닦아. 온갖 화학 약품에 손이 녹아도 괜찮아. 장갑 끼면 안 보여. 그냥 태어났으니까 견디며 살았는데 선택할 수 있다면 다시는 태어나지 않을 거야… 알마. 포기해.”
        
        그는 잠시 생각하는 듯 멈췄다가 입을 연다.
        
        “알아. 정말 사랑하던 사람을 어떻게 알아봤을 것 같아? 뒤꿈치 힘 실어서 쿵쿵 걷기도 하고 평생 저런 사람 만날 수 없다는 기분이 들면 온 힘을 다해 뛰었어. 그러면서도 아 하체 운동 더 열심히 할 걸 후회했어. 간지럽히고, 소리치고, 노크하고, 쓰다듬고 마음 안에서 내가 한 일인데 내가 어떻게 몰라? 네가 좌절해서 화학 약품에 손을 녹이고 있으면 그러지 않아도 된다고 소리쳤어. 넌 못 들었을지 몰라도.”
        
        “…처음엔 좋겠지. 좋아하는 기분은 날지 않아도 날아갈 것만 같이 만들어주니까. 하지만 날기 시작하면 반드시 추락이 있어. 서툴수록 더 수직으로 빠르게 곤두박질쳐. 어쩔 수 없는 추락이 있고 그런 게 힘들어. 지쳤어.”
        
        “허튼 뜀박질은 안 해. 나를 봐줘. 보이는 세상이 바뀔지도 모르잖아. 나에게 얼마나 많은 가능성이 있는지, 힘이 있는지 네가 알아보는 만큼 보여줄 수 있어. 추락은 아프지만 그것 또한 힘이 될 수 있어. 추락해도 죽지 않는 진심이 될게.”
        
        짜증 나고 벅찬 마음에 핸들을 잡은 손을 꽉 쥐었다 풀었다 반복한다. 후 안돼. 넘어가면 안 돼.
        
        “네 진심은 가끔, 아니 대부분 너무 과격하고 충동적이고 이상해서 다 무너뜨리고 말 거야. 네 집처럼 다 무너지고 말 거라고. 아니면 이건 어때. 내가 필요할 때만 뛰어. 매번 진심일 필요 없잖아.”
        
        “진심은 선택할 수 없는 거 알잖아. 그리고 진심으로 살기 시도하지 않으면 한순간도 진심일 수 없어. 적어도 나는 그래. 좀 극단적인 편이야.”
        
        마음에 쌓인 모래가 보슬비가 되어 내리기 시작한다. 바닥의 모래가 바람에 이끌려 위로, 좌우로 그네 타듯 움직인다.
        
        “날 흔들지 마 알마. 난 조금 시체인 편이 편해. 이제 난 어떤 선택도 하고 싶지 않아.”
        
        “…숲에서 너를 봤을 때 금속 치고 차갑지 않아 보여서 궁금했어. 그러다가 계속 기절하는 네가 웃기면서도 기억들을 하나씩 보니까 괜히 너를 알 것만 같더라. 내 이전 몸들이 떠올랐어. 그들을 보면서 가물어간다고 느꼈는데 너는 사막 같았어. 너한테 꼭 보여주고 싶은 장면이 있어. 그러니까… 네 알루미늄 심장에서 뛸 수 있게 해줘.”
        
        한 마디도 할 수 없는 정적이 온다. 속는 셈 넘어가고 싶은 마음이 점점 커진다. 왠지 그와 함께라면 정말 다른 삶을 살 수 있을까. 마지막 삶이라 생각하고 도전해도 괜찮지 않을까? 이미 122번이나 실패했잖아. 한 번 쯤이야 괜찮을 수 있어. 생각하던 그때.
        
        -지구에서 예상치 못한 수정이 발생했습니다. 알마와 로는 한 시간 내로 바다에 떨어지세요.-
        
        흔들리는 마음이 무색하게 시스템이 지시한다. 우리의 모든 대화는 무슨 의미가 있던 걸까. 이 모든 게 정해진 결과라면. 아 나는 어찌 되었든 태어났어야 할 운명이구나. 기억이 빠르게 쏟아진다. 숲 위 절벽에서 떨어지던 폭포처럼. 어쩔 수 없는 상황들에서 한 선택들이 무더기처럼 쏟아진다. 타협하고 최선의 선택이었다 암시하고 다음을 생각하고, 그래도 반복되는 비슷한 선택들. 그래 내 실력이 이 정도니까 만족하자.로 넌 더 돈 버는 일을 하는 게 좋을 거야. 너 재능 없어. 그리고 너 나대지 마. 내 선택만으로 만들어지는 삶이 아니라는 걸 알아도 참 어렵던 시간들이 누더기처럼 연결된다. 지금처럼 기억을 찾고 누더기 속에서 자기 연민을 하던 122번째 나는 다시 삶을 살러 바다에 뛰어들었다. 마치 방금 전 나처럼. 마지막 죽음에 덮을 이불은 아주 곱고 귀한 시간들로 수놓을 거라며 말이다. 마지막 삶 또한 늘 그렇듯 누더기였다. 모든 기억이 방금 겪은 일인 듯 생생하다. 
        
        “뭐…뭐라는 거야?”
        
        옆에서 당황한 목소리가 들린다. 
        
        “왜, 넌 태어나면 좋잖아.”
        
        “아니, 이렇게는 아니야. 태어나고 싶었지만 이건 아니야. 몸이 날 선택하지 않으면 당연히 태어나지 못해. 그건 당연한 건데…”
        
        “솔직하게 말해봐. 스노우볼이고 너고 어디선가 들리는 이 목소리도 다 짜고 날 속이는 거지? 여기 카메라 있어? 세트장이야?”
        
        태어날까 잠시라도 고민했던 내가 짜증 난다. 왜 기억은 돌아와서. 정해진 결과라면 기억이라도 제대로 지워주지. 다시 태어나도 아무것도 담을 수 없이 넘쳐버리는 마음을 가지고 태어나면 어쩌지. 온갖 분노와 절망으로 가득한 삶을 살면 어쩌지. 
        
        “정말 아니야… 나도 이런 경우는 처음이야. 무조건 태어나도록 만든 적은 없었어. 적어도 내가 알기로는 그래. ”
        
        그는 늘 그렇듯 진실처럼 보인다. 진실이 무슨 소용일까. 스노우볼이 지직거리며 등장한다. 그는 내 주위를 또 돈다. 
        
        “알마. 너는 이제 숲으로 다시 돌아가도 될 것 같네.”
        
        “뭐? 무슨 소리야!”
        
        “얘 기억 다 돌아왔어. 어차피 네가 들어갈 자리 없어. 이미 122개의 삶의 찌꺼기들로 꽉 찼거든.”
        
        멍하니 그저 핸들을 잡고 있을 뿐이다. 다시 태어나면 뭐 하나. 난 이미 죽은 것 같은데. 쓰레기통으로 들어가고 싶다. 아, 이제 알겠다. 태어나기보다는 영원히 죽고 싶었구나. 스노우볼과 알마의 목소리가 잔상처럼 들린다. 누군가 소리 지른다. 몸이 좌우로 크게 흔들린다. 추락하나 보다. 눈을 감는다. 더운 팔이 몸을 감싼다. 눈을 뜬다. 팔은 온데간데없고 등에는 안락한 소파다. 안전벨트도 채워져 있다. 우리가 타고 있던 비행기는 물 아래로 떨어진다. 
        
        “미친 스노우볼. 야 로. 꽉잡아.”
        
        알마는 빠르게 날기 시작한다. 
        
        “너 방랑자 되려고 했지. 도와줄게. 숲으로 함께 가자. 여긴 미쳤어. 그래도 여기는 안전할 거야. 이 안으로는 못 들어와 내 안이라서.”
        
        무슨 상황이지 방금 전의 잔상을 다시 생각한다. 스노우볼은 내 앞에 있다가 비행기 바깥으로 나갔다. 그리고 그는 늘 그렇듯 몇 바퀴 돌았던 것 같다. 그러더니 비행기가 추락하기 시작했다. 아 알마가 나를 구했구나. 왜? 아무런 상관없잖아. 이제 너랑 나는.
        
        “어차피 내가 다시 태어나도 너는 잃을 것 없잖아. 그냥 두지 그랬어.”
        
        “너랑 같이 태어나고 싶었다고! 너한테 반해서 같이 태어나자고 그런 거잖아! 좀 통할 뻔한 상황에서 이렇게 엉망으로 만든 시스템이랑 스노우볼 엿 먹이고 싶어서 그런다. 됐어?”
        
        조금 웃기다. 되는 일은 하나도 없는데. 웃음이 시작되니 담대함도 함께 따라온다. 뒤이어 생긴 여유 틈으로 즐거움, 신뢰, 안락함이 가벼운 발걸음으로 들어온다. 절망, 무력감, 자기혐오는 툭툭 떨어져 나간다. 빠르게 상승하는 비행기 안에서 그들은 붙어있기 어렵나 보다. 소파에 온몸을 맡기고 잠시 생각을 정리한다. 나도 동의해 알마. 쟤네한테 엿 먹이고 싶어.
        
        쾅
        
        온몸이 오른쪽으로 쏠린다. 스노우볼이 보인다. 그가 비행기를 공격했음이 틀림없다. 
        
        “알마! 알마 괜찮아?”
        
        그는 말이 없다. 죽어가는 듯 신음을 내며 비행기가 흔들린다. 안돼. 아직 다 올라가려면 멀었는데. 어떻게 하면… 어떻게 하면… 
        
        동이 튼다. 저 밖의 스노우볼이 반짝인다. 
        
        “…알마 다시 사막으로 가. 모래 위로 가.”
        
        그는 말없이 방향을 돌린다. 가장 빠른 속도로 모래로 향한다. 우리가 함께 지냈던 곳으로. 그의 안이라면 괜찮다. 미안 알마. 하지만 이곳에서 너와 함께 살고 싶어졌어. 
        
        “땅에 도착하면 스노우볼이 돼. 스노우볼 안에 겨울만 갇혀있으라는 법 없잖아? 아주 큰 스노우볼이 되어서 이 사막을 다 가져. 여기서 함께 하자.”
        
        그는 아무 말이 없다. 우리는 순식간에 추락해서 모래에 박혔다. 잦아드는 모래 먼지 사이로 스노우볼이 보인다. 비늘 돋아나듯 표면이 불투명한 아주 단단해 보이는 금속으로 바뀌고 그 안에서 꽃이 피듯 날카로운 인형 뽑기 기계의 손이 튀어나온다. 냉정하고 잔인한 금속은 빛을 받아 더 날카롭다. 그가 나에게 달려든다.
        
        “안돼!”
        
        뒤에서 더운 모래바람이 강하게 불고 불어오는 바람에 팔로 얼굴을 가로막고 눈을 감고 고개를 숙인다. 감았던 눈을 뜨고 팔을 내리자 눈앞의 투명한 유리를 찔러대는 금속 덩어리가 보인다. 아 알마가 날 구해줬구나. 그대로 뒤로 주저앉는다. 알마는 점점 커지며 금속 덩어리를 밀어내고 밀어낸다. 동이 트는 하늘을 바라본다. 금속 덩어리는 점점 멀어지다 새벽 별이 되었다. 알마는 아마 하늘을 다 품을 정도로 커졌나 보다. 
        
        “알마, 들려?”
        
        모래바람이 선선히 분다. 
        
        “고마워. 정말로.”
        
        눈물을 닦는다. 얼굴에 모래가 물을 접착제 삼아 붙는다. 대충 털어내다가 그냥 모래 위에 누워버린다. 어디까지가 알마인지 알 수 없는 공간에서 멍하니 하늘을 보고 있다. 땅이 흔들린다. 누워있던 바닥이 둥둥 떠오르기 시작한다. 좌우로 흔들리며 말이다. 그 위에서 로는 앉은 채로 모래와 함께 날기 시작한다. 모래는 양탄자가 된다. 우리가 산책하던 그 길로 양탄자는 안내한다. 동트는 바다 넘어 새벽하늘에 별이 가득하다. 이 모든 별은 어디서 생겨났을까. 스노우볼 같은 것들일까? 그게 아니면 세팅된 조명? 우주의 신비로움이 여기에도 적용이 될까. 알고 보면 여긴 다른 은하가 아닐까? 그런 실 없는 생각을 하다가. 별을 하나씩 이어본다. 늦은 밤 한숨 쉬며 본 하늘의 별은 계절을 담고 있었는데. 이곳의 별은 편지에 썼던 별자리도 없고 사랑하는 이와 함께 본 별도 없다. 여기서 별자리를 만들고 벽화를 그리면 그리스 로마 신화가 되는 걸까. 언젠가 하와이에 가 해먹에 누워 지는 태양을 보고 싶었는데 하와이도 아니고 해먹도 없지만 더 환상적이다. 실없는 생각들을 하며 흔들리는 바람을 느낀다.
        
        “알마 미안해. 너는 다른 몸에서 태어났어도 됐는데…”
        
        “야 뭐가 미안해!”
        
        그의 목소리가 허공에서 메아리가 되어 울린다. 그의 목소리를 들으니 웃음과 울음이 동시에 터져 나온다. 하늘에선 별똥별이 우수수 떨어진다. 세찬 모래바람이 불기 시작한다. 고운 모래들이 눈앞에서 춤을 춘다. 떠오르는 태양 빛에 모래 몇 알이 빛나기 시작한다. 태양은 점점 커져서 눈앞의 모래들은 반짝거리며 떨어지고 올라오고 다시 떨어지고 올라오고 반복한다. 알마가 몸을 뒤집는 걸까. 그가 보여주는 모래 별들이 황홀하다. 반짝이는 모래들은 별똥별이 되었다가 은하수가 되었다가 혜성이 되어 마음에 착지한다. 세상이 빙글 돈다. 양탄자에서 떨어진다. 하지만 추락하지 않는다. 무중력인 듯 하늘을 날아다닌다. 
        
        “이 장면을 보여주고 싶었어. 원래는 그림으로 그려서 보여주려고 했는데 이왕 이렇게 된 거 직접 만들어봤어.”
        
        하늘에서 모래와 함께 종이들이 떨어진다. 손을 뻗자 그 위에 차곡차곡 착지한다. 알마는 아무래도 운전에 재능이 있는지도 모르겠다. 찢어낸 종이에 그려진 반짝이는 모래 별똥별은 이전의 내 아이가 그린 듯 빛난다. 숨차게 뛴 듯 벅찬 마음에 또 눈앞이 흐려진다. 손으로 모래를 얼굴에 묻히며 다음 장으로 넘긴다.
        
        -모래는 아마 별이 될 수 있어.-
        
        찬란하다. 그가 보여주는 모래 별은 이불이 된다. 모든 누더기 같던 선택들도 광활한 모래가 된다. 애초에 누더기가 아니었을지도 모르겠다. 하늘을 떠다니던 모래와 함께 천천히 착지한다. 세상은 늘 그렇듯 같은 모습이다. 하지만 모두 새로운 제자리를 찾았다. 아마 다시 태어났을지도 모르겠다.
        
        
        
        
        마감한 작가의 말
        몇 년 전 마음이 충분히 단단하고 가벼웠으면 좋겠다 생각하다가 알루미늄이 그 재질로 적합해 보였습니다. 가장 가벼운 금속입니다. 무르다는 단점이 있지만 그 정도 유연함은 더 환영할 특징이라고 생각했습니다. 시간이 지나도 저는 왜 이렇게 돈 안 되는 일들을 좋아하고 고집이 센지 짜증만 내다가 한 번 정도는 해보자 결심하고 글을 썼습니다. 쓰다가 알게 된 사실은 다음과 같습니다. 이루고 싶은 모습, 꿈같은 이미지는 저에게 점처럼 존재했는데 그마저도 흐릿하거나 변덕스러웠습니다. 그래서인지 제가 한 선택들을 의심하기도 하고 난 왜 이럴까 우울하기도 해서 제가 한 선택들을 되돌아봤습니다. 근데 쭉 나열해보니까 당시에는 싫은 것들을 피하다가 도달한 선택지라고 생각했는데 그 선택들이 생각보다 저 같기도 했습니다. 마음 가는 대로 선택하고 심장이 뛰는 대로 선택해서 나온 결과가 더 꿈의 결과에 적합하다는 생각이 들고 나서는 좀 편해졌습니다. 바스라지는 모래 같다고 생각했는데 알고 보니 마음은 변하는 계절을 담은 스노우볼처럼 보였습니다. 어떤 선택을 하든 모두 계절 안에서 일어난다 생각하니 의심보다는 확신이 생기고 더 나은 사람이 되고 싶은 기분입니다.
        `]
    },
}